{
  "allmovie" : [
{
    "image" : "https://1.bp.blogspot.com/-VIOjyCtUPJk/XelRQRgFwTI/AAAAAAAADdY/jDsd13eul6I-Fg7TknGafM59G2_odsZlACLcBGAsYHQ/s480/wef.jpg",
	    "cover" : "https://1.bp.blogspot.com/-KLRXtiyjc68/XzECIGRaxYI/AAAAAAAAXxo/qc10ajN7HmkUJyqKadMUcLnVlPvvFrq8wCLcBGAsYHQ/s1600/tropical%2Bnight%2Bcover.jpg",
    "date" : "2018",
    "gen" : "21+,japan",
    "length" : "1hr 57min",
    "size" : "497 MB",
    "title" : "Tropical Night",
    "video" : "https://drive.google.com/file/d/1yv4gxX6QGlZT-XFlfBnnE64pz5WP8nma/view",
    "vol" : "Dark Side Production\n\nMeguri is a married lady living with her husband and Father-in-law, however, her husband cheats on her and so she has been increasingly dissatisfied and frustrated. Then one day, suddenly, the Brother of her husband returns to the family home from Tokyo, he has lost his job and he has his own set of frustrations, even more, she gets pressured by the family to find a job.\n\nOne day, Meguri has a very sudden gesture of kindness towards the Brother, who either completely misunderstood Meguri, or couldn’t handle his blue balls anymore, but either case he jumped on Meguri, who quickly gains affection for this Brother who shares her loneliness and misfortunes.\n\nGotta say the director did fantastic work for this video, the camera angles and presentation is just perfect. The plot is simple but executed really well in a very serious approach, and the sweat scenes are just awesome.\n\nAnd what to say about Meguri? She’s so damn sexy while sweating buckets… The shower scene was great and the following one too. In fact some of the best I have seen in quite a long while.\n\n"
  }
,
{
"title" : "Young Mother",
"date" : "2013",
"image" : "https://1.bp.blogspot.com/-nhuTVcYqVtA/Xin0-PUjQYI/AAAAAAAAEeQ/oz6V0cQyC7Y06rlOuucfMk1iDpYS4zP3QCLcBGAsYHQ/s400/4sz9HHOgXhIGb5fA39Qy1orPeik.jpg",
"cover" : "https://1.bp.blogspot.com/-aGOLOVmfzU8/Xin0-Ypu6WI/AAAAAAAAEeU/UtbnL7bBF8UWgsgNCBpTCwZih2wt29vYACLcBGAsYHQ/s1000/82735467_125327445331171_7451466279409418240_n.png",
"gen" : "Erotic,18+,korea",
"length" : "1hr 23min",
"qual" : "WEB-DL 720p",
"size" : "600 MB",
"video" : "https://drive.google.com/file/d/1q_MAG8l31UjXMrpBJfC-mCo699FHVhI4/view",
"vol" : "18+ အသားပေး အိမ်ထောင်ရေးပညာပေး ဇာတ်ကားတစ်ကားကိုအနုအရွ မယာပရိယာယ် တွေနဲ့ထုံမွှန်းထားတဲ့ ဇာတ်ကားတစ်ကားလေးပါ။
၁၈+ ကိုသဘောကျသူတိုင်းမသေခင်ကြည့်သ့င်တဲ့ ဇာတ်ကားထဲမှာ ပါဝင်ပါတယ်။

ဘာလို့ပြောရတာလဲဆိုတော့ ကြည့်ကြည့်ရင် သိရပါလိမ့်မယ်(ပြောရင် ပိုတယ်ဆိုမှာစိုးလို့)။
ဒီဇာတ်ကားက ထွက်တာကြာခဲ့ပါပြီ။

ကိုရီးယား ၁၈+ မှာ ဟုန်းဟုန်းကျော်နေတဲ့ဇာတ်ကားတစ်ကားပါပဲ။
အဆင်ပြေတဲ့ စာဖိုင်က ဒီနှစ်ထဲမှာပဲ ထွက်ရှိလာလို့ အနီးစပ်ဆုံး ဘာသာပြန်ဆိုထားပါတယ်။

ဇာတ်လမ်းအကျဉ်းကတော့—-

ချန်အွန်း တစ်ယောက် ကျောင်းမှာတွေ့ကရလူနဲ့ပျော်ပါးတက်တဲ့ ကောင်မလေးတစ်ယောက်နဲ့ငြိစွန်းမိပါတယ်။

တစ်နေ့မှာတော့ သူတို့နှစ်ယောက် အချစ်နယ်လွန်ကြပြီး ကောင်မလေးမှာကိုယ်ဝန်ရှိသွားလို့မယူချင်ယူချင်နဲ့ ယောက္ခမ အလိုကျလက်ထပ်လိုက်ရပါတယ်။

ယောက္ခဆိုလို့ အဖွားကြီးလို့ မမြင်လိုက်နဲ့နော်.. ယောကျာင်္းမရှိတဲ့နောက်ပိုင်း ကိုယ်ပိုင်စီးပွါးရေးနဲ့ သမီးကိုထိန်းကျောင်းလာခဲ့တဲ့ အပျိုတွေအရှုံးပေးရလောက်တဲ့ မိန်းမလှတစ်ဦးပါပဲ။

ခန္ဓာကိုယ်အနေထားက တစ်တစ်ရစ်ရစ် လုံးကြီးပေါက်လှပါ အသားရေအနေထားကဝင်းအိနေပြီး ပုသိသတွေမငြင်းလောက်နိုင်တဲ့
အနေထားပါ သို့ပေမဲ့ အိမ်ထောင်မပြုပဲ တစ်ကိုယ်ထီးပဲ သမီးနဲ့ပျော်ပျော်ရွှင်ရွှင် နေလာခဲ့သူပါ။

ဒါပေမဲ့ အဲဒီအပျော်တွေက ကြာကြာမခံပါဘူး
အမေလိုစိတ်မရှိတဲ့ သမီးက ကလေးမွေးပြီး ၅ လခန့်အကြာမှာပဲ နောက်မီးလင်းပါတော့တယ်။

အဲဒီမှာ ပြဿတွေစတာပဲ အေးချမ်းသယောင်ရှိလှတဲ့ မိသားစုဘဝလေးပြိုကွဲသွားခဲ့ပါတယ်
ယောက္ခမကြီးကတော့ သူ့မြေးလေးနဲ့ သူ့သမက်ကို အိမ်ကအထွက်မခံပါဘူး။

ယောက္ခမကြီးက သူ့သားမက် အိမ်ကထွက်မှာမယ်စိုးတာကြောင့်အမျိုးသမီး ချောချော ဝန်ထမ်းတွေကို သူ့သားအနားကို တစ်ယောက်ပြီးတစ်ယောက် ပို့ပေးပါတော့တယ်။
ဒါပေမဲ့ ဝန်ထမ်းကောင်မလေးတွေက မမြဲပါဘူး။
ကဲ..မမြဲရတဲ့ အကြောင်းရင်းကဘာလဲ

ယောက္ခကြီးရဲ့ အကြံစည်တွေရောအောင်ပါ့မလားဆိုတာကိုတော့..
စိတ်အေးအေးထား မျက်စိ လျှင်လျှင်ထားပြီးတော့ ဇိမ်ခံကြည့်လိုက်ပါစို့။

(ညှို့အားပြင်း ကောင်မလေးတွေရဲ့ ခန္ဓာကိုယ်အလှကို ကွက်ကွက်ကွင်းကွင်းနဲ့ လှုပ်လှုပ်ရှားရှား ပုံဖေါ်ထားတာမို့ မိသားစုနဲ့ကြည့်ဖို့ မသင့်တော်ပါဘူး)

(Darside ရဲ့ အမာခံ ကိမုချိမှ ဘာသာပြန်တင်ဆက်ပေးထားပါတယ်)
"
}
,
{
    "title" : "The Girl on the Train\n(ရထားပေါ်က အချောလေးများ)",
    "image" : "https://1.bp.blogspot.com/-C5JH_uz7DdQ/XzD3mmZLyyI/AAAAAAAAXwo/F-MzjirlMiMh70l41QgmYIn5kgRHHS55wCLcBGAsYHQ/s1105/thegirlonthetrain.jpg",
    "cover" : "https://1.bp.blogspot.com/-smXu3f_cPmk/XzD4_-UOYGI/AAAAAAAAXw0/hUvVPo6MLqga3WccBxOJtXLzqwe-l_QtQCLcBGAsYHQ/s640/thegirlonthetrain_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 41min",
    "size" : "967 MB",
    "video" : "https://drive.google.com/file/d/1dHfoJEWmgXX6K3G9UfocncdAHOR59x7j/view",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)

ဒီတခါတော့ ထူးခြားဆန်းကြယ်သိုင်းကျမ်းလေး တင်ဆက်ပေးလိုက်ပါပြီ.
မိန်းမကျမ်းကျေနေတဲ့ ကျော်ကြီးနဲ့ ဇော်ကြီးဟာ ရထားပေါ်မှာ
စကားစမြည်ပြောရင်း မထင်မှတ်ပဲ
စက်လေးတစ်လုံးကို ကောက်ရခဲ့ပါတယ်.

သူတို့နှစ်ဉီးကလဲ စက်ကလေးစိတ်၀င်တစားကလိကြည့်တဲ့အခါမှာတော့
အချိန်ကို ရပ်တန့်လို့ရတဲ့ စက်လေး ဖြစ်နေခဲ့ပါတယ်
အဲ့ဒါနဲ့သူတို့နှစ်ဉီးဟာ အကြံကြီးစွာနဲ့ မိန်းကလေး သီးသန့်ရှ်ိတဲ့
ရထားတွဲကို သွားပြီးအချိန်ရပ်တန့်ကာ ပျော်ရွှင်စွာသိုင်းကျင့်ကြပ့တယ်.
ကံကောင်းတယ်ပဲပြောရမလား?

သူတို့သွားတဲ့ရထားတွဲထဲမှာ ဖွံထွား ငယ်ရွယ်တဲ့
မိန်းကလေးက ၁၂ယောက်တောင်ရှိတာဆိုတော့
သိုင်းကို တ၀ကြီး ကျင့်လို့ရတာပေါ့ဗျာ.

ကျော်ကြီးနဲ့ဇော်ကြီး ဘယ်လို သိုင်းကျမ်းတွေကျင့်မယ်ဆိုတာကို
ဝိုးတိုးဝါးတား ဆင်ဆာမပါပဲ တင်ဆက်ပေးထားတာကြောင့်
dsဖန်ကြီးအကြိုက်
unsensorဗားရှင်းပေါဗျာ.

ကဲ ဂူးအောင်းပြီး သိုင်းကျင့်ကြပါဦး.
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-9rIPo-4zjk8/XzD7JPiDESI/AAAAAAAAXxE/xhLQqdVwQOEyclxiOGLZ1Y01IubY5-IDgCLcBGAsYHQ/s400/newBaby.jpg",
    "cover" : "https://1.bp.blogspot.com/-IBLoTiBtkGY/XzD7IoPatLI/AAAAAAAAXxA/aDVXseojw0Y_OhYIE1OMAmOO5jd7NVZCgCLcBGAsYHQ/s2048/newBaby_Cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "804 MB",
    "title" : "New Baby\n(ကလေးဆိုးလေး)",
    "video" : "https://drive.google.com/file/d/1NBikVhalPieMwqvwPJZ_wemS2bzL1Y_a/view",
    "vol" : "အနုအယွ 18အပေါင်းကားလေးတွေ မျှော်နေတဲ့
ဘဒိုတို့အတွက် Fox ကတော်တော်ကြာကြာပျောက်နေရာကနေ
ပြန်လည်ဘာသာပြန်တင်ဆက်ပေးလိုက်ပါတယ်။

ဇာတ်ကြောင်းလေးမပြောခင် ဇာတ်ကားထဲက
ဆော်လေးအကြောင်းအရင်ပြောချင်တယ်။
ဆော်လေးနှစ်ပွေပါတယ်။

တစ်ပွေက အခုခေတ်စားနေတဲ့ fbမှာဘဒိုတို့ ပြေးပြေးကြည့်နေတဲ့
ဆယ်လီမမနဲ့ ခန္ဓာကိုယ်အချိုးအစား မျက်နှာပေါက်လေးက
ခပ်ဆင်ဆင်လို့တောင်ပြောလို့ရတယ်။

ဆော်လေးတွေကရေလည်အလွင့်။နှစ်ယောက်ပါတယ်။
နှစ်ယောက်လုံးက အကိတ်။ဘဲကြီးတွေဆို အငမ်းမရပဲ။
ကဲ ဇာတ်လမ်းကိုသွားမယ်။

ဇာတ်လမ်းကအဘိုးကြီးတယောက်မှာမွေးစားသားတစ်ယောက်ရှိတယ်။
အဲ့ဒီမွေးစားသားမှာ မိန်းမရှိတယ်။
သူမိန်းမနဲ့ အဖိုးကြီးက ဘာညာကွိကွရှိသလို အဖိုးကြီးမှာကလည်း
ဆေးပေးမီးယူ စမောလေးလျှိုထားတာရှိသေးတယ်။

အဲ့စမောလေးကလည်း မွေးသားသားနဲ့ သိုင်းချနေကြ ကလေးမ။
အဲ့လို လေးပွင့်ဆိုင် အချစ်ပြိုင်ပွဲကားဆိုလည်းမမှားဖူး။

ဘယ်သူနိုင်နိုင် ပြိုင်ကြတဲ့အခါ နောက်ဆုံးဘယ်သူနိုင်ပြီး
ဘယ်သူ ခြေကုန်လက်ပန်းကျမလဲဆိုတာတော့
ကိုယ့်ဘာကိုပဲအားမွေးကြည့်လိုက်ကြတော့။

ထပ်ညွှန်းရရင် ဆော်တွေကိုဖြုတ်ထားတာ
ကိုရီးယားကားတွေထုံးစံအတိုင်း step by stepသွားထားတယ်။

တခြားကားတွေလို ဒုံးဒိုင်းအုန်းဂွမ်းသွားဖူး။
ဇာတ်လမ်းဇာတ်ကွက်လေးနဲ့ ဆွဲထားတယ်။
သိချင်တယ်ဆိုရင်တော့ ဒေါင်းသာကြည့်တော့။
မဟုတ်လည်း ကြည့်မယ်ဆိုတာသိနေတယ်။"
}
,
{
    "image" : "https://1.bp.blogspot.com/-KETdaDinVEk/XzD-2ofW3JI/AAAAAAAAXxY/pqRNTZKT8uUcwEDWPlHjrXpNbMRqVuN4wCLcBGAsYHQ/s640/whatgoingonwithmysister.jpg",
    "cover" : "https://1.bp.blogspot.com/-GTmH9FrTrVA/XzD-2iG03oI/AAAAAAAAXxU/QjM6URAEFNAKqa5Aa6CY1fScZogZcXo_gCLcBGAsYHQ/s1640/whatgoingonwithmysister%2529_Cover.jpg",
    "date" : "2014",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 57min",
    "size" : "840 MB",
    "title" : "What’s Going On With My Sister",
    "video" : "https://drive.google.com/file/d/1EE0cTo-d0gwmSpahueJXNkA5VT3u68js/view",
    "vol" : "Mitsuki (Tenka Hashimoto) and Yuya (Yukichi Kobayashi) become stepsister and stepbrother because of their parents’ marriage. Mitsuki can’t get along with her new family and Yuya doesn’t know how to approach his new stepsister. One day, Mitsuki becomes possessed by the spirit of Hiyori (Mayu).

Hiyori likes Yuya and believes Yuya can help her get to heaven. Hiyori places a leather chastity belt upon on Mitsuki and a plan takes place to help send Hiyori to heaven."
}
,
{
    "image" : "https://1.bp.blogspot.com/-2z9pc_B4p4k/XzEDfYO1RfI/AAAAAAAAXx4/ZUEhGNPIam4QQ8I4lxYVrings2qkVbVLACLcBGAsYHQ/s698/Time%2BTraveller%2BGirl%2B%25282020%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-9srCiMS9Hok/XzEDfTlnPJI/AAAAAAAAXx0/Be5ECZIqtIwljFgfQHc5PMlU0Jr8d_iowCLcBGAsYHQ/s678/Time%2BTraveller%2BGirl%2B%25282020%2529_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "616 MB",
    "title" : "Time Traveller Girl",
    "video" : "https://drive.google.com/file/d/1QeQ9yISBhYX2RgNibWE3KvSfoAGNJh-a/view",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)


ပထမတခါတင်ပေးတဲ့ အချိန်ရပ်တန့်စက်ဇာတ်လမ်းကို
နှစ်သက်တယ်ဆိုလို့ နောက်ထပ်တစ်ပုဒ်တင်ဆက်လိုက်ပြီဗျာ.
ဇာတ်လမ်းအညွှန်း‌ကတော့ ရထားပေါ်မှာ
ကောင်မလေး ၅ယောက်လောက်ကို နှိုက်မြည်းတဲ့ကျော်ကြီးဟာ
တရားစွဲ့ခံခဲ့ရပါတယ်.

အဲ့ဒါနဲ့ တရားရုံးမှာ အမှုရင်ဆိုင်ခဲ့ရတာပေါ့ဗျာ.ဒါပေမယ်လည်း
အဲ့လိုအမှုတွေကို လိုက်ပေးတဲ့ နာမည်ကြီးရှေ့နေမလေး
မိဇင်ကြီး က ကျော်ကြီးကို ဂရုဏာသက်ပြီး
အမှုကိုလိုက်ပေးခဲ့ပါတယ်. တရားရုံးမှာ စုံထောက်တွေက
ကျော်ကြီးရဲ့လူကြီးကစားစရာတွေနဲ့ သက်သေပြ‌ခဲ့ပေမယ့်လဲ

ရှေ့နေမလေး မိဇင်ကြီး ရဲ့ လျှို့ဝှက်သိုင်းကွက်ဖြစ်တဲ့
အချိန်ရပ်တန့်စက်ကြောင့် မပြနိုင်ခဲ့ပါဘူး.

ကျော်ကြီးနဲ့ရှေ့နေမလေး မိဇင်ကြီး တို့ နှစ်ယောက်ပေါင်းပီ့း
တရားသူကြီး ကျော်ကြီးကို သဘောကျပြီး
အမှုနိုင်အောင် လုပ်ရင်းနဲ့ တရားသူကြီးမကလဲ
ကျော်ကြီးကို သဘောကျ ရှေ့နေမလေး မိဇင်ကြီး ကလဲ
စုံထောက်ကြီးကို သဘောကျပြီး တရားရုံးထဲမှာတင်
အချစ်နာလန်ထသိုင်းတွေ ထချကြတာ

ပွဲကြီးပွဲကောင်းတွေ ဖြစ်ကုန်တာပေါ့ဗျာ.
ဘယ်လိုသိုင်းကွက်တွေကြောင့် ‌တရားသူကြီးမက
ကျော်ကြီးကို ကြွေသွားလဲဆိုတာ
ဆင်ဆာမပါ ပြောင်ပြောင်ရှင်းရှင်း ကြည့်ရှူအားပေးလိုက်ကြပါဦးဗျာ….
    
ဒီတစ်ခါတော့ အိုကြီး အိုမတွေ ရှောင်ပြီး အလန်းလေးတွေ
ပါတာ တင်ဆက်ထားပါတယ်
ကျော်ကြီး နဲ့ ရောင်းရင်းများ အပြင်
အလန်းလေး မိဇင်ကြီးကိုပါ ထည့်ပေးထားပါတယ်

ဒါရိုက်တာ အုပ်ကြီးက အကောင်းဆုံးတင်ဆက်ထားပါတယ်
သိုင်းပေါင်းစုံ အကွက်တွေနဲ့ ဆုပေါင်းများစွာရထားတဲ့
ဇတ်လမ်းကို အခုပဲ နွားနို့သောက်ရင်း ကြည့်လိုက်ကြပါစို့
"
},
	  {
"title" : "Wet Woman in the Wind",
"date" : "2016",
"image" : "https://1.bp.blogspot.com/-m0h0BJ60yuE/Xinrfx01cmI/AAAAAAAAEd4/uuHmIQMPbHobzUTwcuEA-QJFTBuAkmg1QCLcBGAsYHQ/s600/102852.86066953_1000X1000-364x512.jpg",
"cover" : "https://1.bp.blogspot.com/-aZ-J_ZcM8Wk/XinrfuKfp-I/AAAAAAAAEd0/s5UPgWOMRYIrDck-Y8Bk22C7uv8keBfswCLcBGAsYHQ/s1600/jxRBPcZg8FNEEeKFzhQ3jCOXZt2.jpg",
"gen" : "21+,japan",
"length" : "1hr 18min",
"qual" : "WEB-DL 720p",
"size" : "730 MB(720p)",
"video" : "https://drive.google.com/file/d/15zRkkyyNM5sDarcxlFGIHkKzjvrLyAle/view",
"vol" : "Dark Side Production အနေနဲ့ ဂျပန် Adult ဇာတ်ကားတစ်ကားကို တင်ဆက်ပေးချင်ပါတယ်…

ဇာတ်ကြောင်းကတော့…
မိန်​းမဆိုတာတွေကို စိတ်​နာပြီး​တော့လား လိုတာမရ ရတာမလိုတာ​ကြောင်​့ပဲလား ဘာအ​ကြောင်​းကိစ္စရယ်​ မသိ
ကိုဆူကီဆိုတဲ့ ဘဲတစ်​​ဗွေက လူသူမသိတဲ့​တောထဲမှာ ​တစ်ယောက်တည်း နေ​နေပါတယ်​…
စားရကံကြုံ​တော့ မုတ်​ဆိတ်​ပျားစွဲတယ်​​ပြောရမလားပဲ..
သူ​နေတဲ့တောနဲ့မနီးမ​ဝေးမှာရှိတဲ့ စား​သောက်​ဆိုင်​တစ်ဆိုင်က စော်တစ်​​ဗွေနဲ့ သူနဲ့ ဆုံ​တော့တာပဲ
ဘဲကြီးကိုချိတ်​သာချိတ်​​တာ ​စော်​ကလဲခပ်​​ခေ​ျ​ချေ​နော်​
ဘဲကြီးကလည်​းမိန်​းမ​တွေကိုစိတ်​ကုန်​​နေတဲ့သူ
​စော်​ကလဲ ဘဲကြီးသူ့အ​ပေါ်စိတ်​လည်​လာ​အောင်​ ဘယ်​လို​တွေ​တောင်​ရွဲ့ပြီး တခြားဘဲ​တွေနဲ့ဝုန်​းပြမလဲ ဆိုတာရယ်​ ​
တစ်​ချိန်​က​ရှေး​ဟောင်​း​နှောင်​းဖြစ်ပတ်​သတ်​ရာပတ်​သတ်​​ကြောင်​းဖြစ်​တဲ့ နောက်စော်​တစ်ဗွေကလဲ ထပ်ရောက်​လာပြီး
ဘယ်လိုတွေတောင် ဖြစ်ကြတယ် ဆိုတာက​တော့ဖြင့်​့……။

(ဘာသာပြန် Xian မှတင်ဆက်ထားသလို ဇာတ်လမ်းအညွှန်းကတော့ BGR ဖြစ်ပြီး RGB မှ Encode ထားပါတယ်။)

Cast
Tasuku Nagaoka as Kosuke Takasuke
Yuki Mamiya as Shiori"
}
,
{
    "image" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
	  "cover" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
    "date" : "2016",
    "gen" : "18+,21+,Erotic,korea",
    "length" : "1hr 30min",
    "size" : "352 MB",
    "title" : "Descendants of Adultery",
    "video" : "https://drive.google.com/file/d/13u4qeYpkL89yCjmqSqt4noyOZ8JmvKSJ/view",
    "vol" : "အချစ်ဆိုတာ အတင်းလုပ်ယူလို့မရဘူး- Dr ဆွန်ဂျူး\n——————————————————————————————————\n\nကိုရီးယား Pornograpic Genere အိမ်ထောင်ရေး ဇာတ်ကားကောင်းတစ်ကားတင်ဆက်လိုက်ပါတယ်\n\nဆရာဝန်မလေး ဆွန်ဂျူး ပိုက်ဆံချမ်းသားတဲ့ သူဌေးတစ်ယောက်နဲ့ လက်ဆက်လိုက်ပါတယ်..\n\nနှစ်ဦးသား ကိုယ်ပိုင် ဆေးခန်းတစ်ခုဖွင့်ထားပြီး ဒိုးတူဘောင်ဖက် အလုပ်လုပ်ရင်းအချိန်တွေကုန်ဆုံးစေခဲ့ပါတယ်\n\nဆရာဝန်မလေးက အနေအထိုင်သိမ်မွေ့လှပြီး ယောကျာင်္းဖြစ်သူက အချိန်ပြည့်တဏှာရာဂမီး လောင်ကျွမ်းနေသူတစ်ယောက်ဖြစ်နေပါတယ်\n\nဆရာဝန်မလေးက အချစ်ကို နူးညံ့သိမ်မွေ့စွာခံစားလိုစိတ်ရှိပြီး ယောကျာင်္းဖြစ်သူက ကိုယ့်ဆန္ဒကိုယ်သာအရေးပေးပြီးကြမ်းတမ်းစွာပဲအချစ်ကိုခံစားလာပါတယ်..\n\nသည်လိုနဲ့ နှစ်ယောက်သား တစ်ယောက်နဲ့တစ်ယောက် အပေးအယူမမျှတော့ပဲ တစ်ယောက်ကိုတစ်ယောက်စိတ်ကုန်လာပါတယ်…\n\nယောကျာင်္းဖြစ်သူအတွက်တော့ အကြောင်းပြချက်ကောင်းရသွားပြီး ဆေးခန်းထဲက Reception က ပျိုချောလေးကို ငွေအမ်းပြီး စိတ်တိုင်းကျ ပျော်ပါးပါတော့တယ်။\n\nဆရာမ ဆွန်ဂျူးကတော့ အိန္ဒြေကြီးတဲ့ အမျိုးသမီးပီပီ အိမ်ထောင်ရေးကို တက်နိုင်သလောက် ထိန်းသိမ်းနေခဲ့ပါတယ်။\n\nတစ်နေ့မှာတော့ ဆွန်ဂျူးတစ်ယောက် အလုပ်ကိုလာရင်း လမ်းမှာ လူရမ်းကားတစ်ယောက်နဲ့တွေ့ပြီး အခက်တွေ့နေချိန်မှာသူမနဲ့မရင်းနှီးတဲ့သူတစ်ယောက် ရုတ်ချည်းဆိုသလိုပေါ်လာပြီး ဝင်ဖြေရှင်းသွားပါတယ်…\n\nဒါပေမဲ့ ဆွန်ဂျူးတစ်ယောက်အတွက်တော့ အမှတ်တမဲ့မှ အမှတ်တရတစ်ခုရရှိသွားပြီး နှလုံးသားမှာ ဝေဒနာတစ်ခုကိန်းအောင်းသွားပါတယ်…\n\nဒုတိယအကြိမ်…\n\nတတိယအကြိမ်တွေ့ဆုံမှုမှာတော့ သူတို့ရင်းနှီးသွားကြပြီး ဂင်ယောင်ဂျွန်း ရဲ့ အယုအယတွေ ဂရုစိုက်မှုတွေမှာသာယာသွားမိပါတော့တယ်\n\nဆွန်ဂျူး တစ်ယောက် သူ့ယောကျာင်္းဆီမှမရတဲ့ ကြင်နာမှုတွေကို တစ်ခြားသူဆီကရတော့ ဘယ်လိုတုံံ့ပြန်မလဲ..\n\nအမျိုးသားတစ်ယောက်ရဲ့တဏှာရာဂအမျိုးသမီးတစ်ယောက်ရဲ့ တောင့်တမှုတွေကို ကွက်ကွက်ကွင်းကွင်းဖေါ်ကြူးထားလို့ ၁၈ နှစ်အောက်လူငယ်များမကြည့်သင့်ပါကြောင်း\n\nကြိုတင် သတိပေးထားပါရစေ (မရသင့်တဲ့ Attitute တွေရကုန်မှာစိုးလို့ပါ)\n\n[စာဖိုင်က Generate ဖိုင်ဖြစ်သောကြောင့် အဆင်မပြေမှုများရှိပါက သီးခံပေးကြပါကုန်]\n\n \n\n(ကိမုချိမှတင်ဆက်ပေးထားပါတယ်)"
  },
  
  
{
    "image" : "https://1.bp.blogspot.com/-JkcPaPCic3o/XzEFD-9bu6I/AAAAAAAAXyM/2ZNrmzP2_SMrooydBQ9KsmPbaHpaSL2qQCLcBGAsYHQ/s849/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-LfV2uObv_JE/XzEFDsE__QI/AAAAAAAAXyI/x4h9j-wEnc45_eZji2CF_W-4-r4KMDffQCLcBGAsYHQ/s1280/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529_Cover.jpg",
    "date" : "2018",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 19min",
    "size" : "580 MB",
    "title" : "The taste of married women",
    "video" : "https://drive.google.com/file/d/1lN9zr2zab3-HK4gLp_Sb15niVbbW-0iu/view",
    "vol" : "ကဲ စာမေးပွဲတွင်းအားပြတ်နေတဲ့
ဘဲကြီး၊ဘဲလေးတွေအတွက်နောက်ထပ် အားကုန်စေမယ့်
ကိုရီးယားကားကောင်းလေးလာပါပြီ။

ဒီတစ်ခါဇာတ်လမ်းလေးကတော့ လင်မယားနှစ်ယောက်ပဲ။
ဒါပေမယ့် တခြားလင်မယားတွေလို
ယောကျာ်းကအပြင်အလုပ်လုပ်တာမဟုတ်ဖူး။

မိန်းမကအပြင်အလုပ်လုပ်၊ယောကျာ်းကအိမ်အလုပ်လုပ်
မောင်တစ်ထမ်းမယ်တစ်ရွက်ပေါ့။
ဇာတ်လမ်းကအဲ့မှာစတာ။ယောကျား်ကအိမ်အလုပ်လုပ်တယ်ဆိုတာ
လက်စသတ်တော့အကြံနဲ့။ယောကျား်ကအိမ်အလုပ်လုပ်ရင်းသူတို့ရပ်ကွက်ထဲက
ဆော်ကြီးတွေ၊ဘွားတော်တွေကိုဝင်လုံးပြီးသူတို့စိတ်ကြိုက်ပြုစုပေးနေတဲ့
ပရဟိတကောင်လေးဘွဲ့ကိုပါခံယူနေသူကြီးပေါ့။

ဒါကိုမိန်းမကတော့မသိရှာဖူး။

သူတို့ရပ်ကွက်ထဲမှာတော့အဲ့ဘဲကဆရာပဲ။
တခြားမိန်းမတွေရဲ့ယောကျား်တွေအလုပ်သွားကြပြီဆို
ပရဟိတကောင်လေးကလစ်ဟာနေတဲ့
ဆော်ကြီးတွေအတွက်အကျိုးဆောင်ပေးနေကြ။ဆော်ကြီးတွေဆိုလို့ အထင်မသေးနဲ့။

အရွယ်ကောင်း တောင့်ဖြောင့်တင်းရင်းချက်က
အပျိုကပါအရှုံးပေးရတယ်။ဆော်ကြီးတယောက်ဆိုအညိုစင်လေး။

ကိုရီးယားဆိုလို့ဖြူဖတ်ဖြူရော်မထင်နဲ့။ရွှေအိုရောင်အသားအရေကိုမှ
ကိုယ်လုံးကိုယ်ပေါက်ကလည်းအယ်ထနေတာ။
ကဲ ထားတော့။ဒါနဲ့ခုနကအလှူပေးနေတဲ့
ဘဲကြီးနေရာကိုလုမယ့်သူပေါ်လာတယ်ဆိုပါတော့။

ဒီတယောက်ကဆော်တွေအကြိုက် 6pack နဲ့ ပြီးတော့အားကောင်းမောင်းသန်
လူပြိုလေး။

အဲ့တော့နဂိုကမှ ဆာလောင်နေသောဆော်ကြီးများက
အဲ့ဒီအသစ်မောင်မောင်ကို Oldie ဘဲကြီးထက်
အသည်းခိုက်သွားကြတာပေါ့။

ဒါကိုအားကျမခံ မူလလက်ဟောင်းပရဟိတဘဲကြီးကလည်း
သိုင်းကျမ်းတွေဂူအောင်းလေ့လာပြီး ရေခဲတောင်ကြာပွင့်စားပြလိုက်တော့
ဘယ်လိုတွေဖြစ်သွားလဲဆိုတာ ကိုယ်တိုင်ပဲ
အားဆေးသောက်ပြီးကြည့်လိုက်ကြပါတော့လို့။

အရင်မကြမ်းဖူးဆိုတဲ့ကားတွေထက်တော့
အညိုစင်လေးအခန်းမှာပိုကြမ်းပိုဖြုတ်ထားလို့
အားပေးလိုက်ကြပါအုန်း။

ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာကတော့

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
}
]
}
