{
	
	
  "allmovie" : [
  {
"title" : "Teacher Yua Mikami",
"gen" : "japan,21+",
"date" : "",
"cover" : "https://1.bp.blogspot.com/-uSg6s252lkA/X0OubW4VqgI/AAAAAAAAbZI/O-m08HHOw0AssyYflO0Hc6PHSmijEl5SACLcBGAsYHQ/s0/trkc.jpg",
"image" : "https://1.bp.blogspot.com/-kMh70GYhRIY/X0OuaUlaVvI/AAAAAAAAbY8/loaUEghuBXEFapIbfeFA_AWvEHOF25zqwCLcBGAsYHQ/s0/11111-1.jpg",
"length" : "2:37 minutes",
"qual" : "",
"size" : "593 MB",
"video" : "http://www.mediafire.com/file/h503lqsaglst6lh/file",
"vol" : "
Seems Mikami Yua Idol plans dropped like a bomb in the worldwide webs (Instagram), she borderline got bullied by some K-pop retards. That is the normal daily everyday internet. But I feel sad because, there’s no way Yua didn’t notice this, because even her Idol group debut, Honey pop-corn, got delayed or canceled(?).

That is really sad and plain wrong, Yua Mikami is really talented, sweet and her dream is to be an Idol. Let her be. She does porn and so what? big whoop.

Yua is simply one of the best, the current best JAV actress award winner, and the quality of her adult videos has always been really high. A true gift for all us JAV fans.

In this SSNI-152, she takes on the role of a female teacher, which partakes on a gangbang. Not long ago we had  SSNI-126 with RION, and I bashed on RION for the shitty acting job she did on that release. Compare that with Yua Mikami now, the gimmick is exactly the same. But Yua Mikami completely destroys RION. SSNI-152 is miles better, simply thanks to Yua.

Even the male actors are really good here. Starting with that dude from the demon boys who always plays the Shotacon roles.

Awesome release, anything Yua touches becomes gold."}
,

{
"title" : "Daughter's Friend 3",
"gen" : "korea,18+",
"date" : "",
"cover" : "https://1.bp.blogspot.com/-VQhLm_AaAU8/X0OubVr-kjI/AAAAAAAAbZE/WxwTq85zOeYXmu2NtEKgB2PY0GtSquRigCLcBGAsYHQ/s640/df3c.jpg",
"image" : "https://1.bp.blogspot.com/-VYzFLk7NXeo/X0OubM6JLWI/AAAAAAAAbZA/dgD0-z_jSsUV5lvXvWaKHQ5Q-jkvpJJdQCLcBGAsYHQ/s640/df3.jpg",
"length" : "",
"qual" : "",
"size" : "222 MB",
"video" : "http://www.mediafire.com/file/30mwuuhb58o16in/file",
"vol" : ""}
,
{
    "image" : "https://1.bp.blogspot.com/-bgVGZ6MQiHc/X0OuaTypI-I/AAAAAAAAbY0/f27qY119LB8GdQ4yaS8bO3CQyNmlVk8PQCLcBGAsYHQ/s640/devilsfeast.jpg",
    "date" : "2007",
    "gen" : "japan,18+",
    "cover" : "https://1.bp.blogspot.com/-QG3bkV3Un4Y/X0OuaTyvqwI/AAAAAAAAbY4/6X9QB16P8r4rmSjWOQIyXiQOvLRIbL3cgCLcBGAsYHQ/s0/devilsfeet1.jpg",
    "length" : "1:07 minutes",
    "size" : "358 MB",
    "title" : "The Devil's Feast",
    "video" : "http://www.mediafire.com/file/x42a75gte98ymuz/file",
    "vol" : "
	
 

ဂျပန် ခပ်ကြမ်းကြမ်းကြိုက်တဲ့ကြိုက်တဲ့ ဘော်ဒါတွေအတွက် ပါ…

မိန်းမတွေက မာယာမယ်တွေလား..

သူတို့လိုချင်တာ တစ်ခုလေးရဖို့အတွက် သူတို့ရဲ့ အလှအပတွေကို ဗန်းပြပြီး ချကျွေးတက်တယ်တဲ့လား

သူတို့ရဲ့အလှအပတွေကလည်း Gravity ခုန်ထွက်ရုံမကဘူး သက်တံ့တွေ အရည်ပျော်နိုင်တဲ့ အစားမျိုး

အကြည့်တွေကလည်း ပါးစပ်မဟပဲ နားလည်နိုင်လောက်တဲ့ စွမ်းအား ပိုင်ဆိုင်ထားသူတွေပါ..

သတင်းစာတိုက်မှာ ကြေငြာကဏ္ဍကိုတာဝန်ယူထားတဲ့ အိုကာမိုတို တစ်ယောက် အချောအလှ မိန်းမကို စိတ်ကုန်နေသူ…

တစ်နေ့မှာ သူတို့သတင်းစာတိုက်ကို အခြားသတင်းစာတိုက်ကနေ ကူမီကို တစ်ယောက်ပြောင်းရွှေ့လာပါတယ်

သူပြောင်းရွှေ့လာတယ်ဆိုရင်ပဲ တစ်တိုက်လုံးက သူတွေ အံ့သြဘနန်းဖြစ်ကြကုန်တယ်

ဘာလို့လဲဆိုတော့ သူက လှပရုံတင်မကဘူးပညာတက်တစ်ယောက်ဖြစ်နေပါတယ်။

ပြောင်းရွှေ့လောက်လာပြီးမကြာခင်မှာပဲ အိုကာမိုတိုရဲ့ လက်ယာတွေကိုကြိုက်တယ်ဆိုပြီး ဝင်လုံးပါတော့တယ်..

အိုကာမိုတိုကလည်း မိန်းမကိုစိတ်ကုတ်နေသူ ဆိုတော့ ခဏချင်းမှာပဲ ကူမီကို ရေးတဲ့ဇာတ်ထဲဝင်ကရပါတော့တယ်..

တစ်ကယ်တော့ ကူမီကိုက သူ့ဘဝကို ပျက်စီးစေခဲ့တဲ့ သူတစ်ယောက်ကို အပြစ်တွေဖေါ်ဖို့ သက်သေလိုက်ရှာနေသူတစ်ယောက်ပါ။

သူမ လိုချင်နေတဲ့ သက်သေ ရသွားမလားဆိုတာတော့ .. ဒေါင်းသာကြည့်ပေတော့ဗျာ..

ဇာတ်ကားလေးက BDSM တွေပါဝင်ပြီး လိင်ပိုင်းအသားပေးဖြစ်နေတဲ့အတွက် မိသားစုနဲ့ အတူကြည့်ဖို့ မသင့်တော်ပါဘူး။"
  },
	  


  
  {
    "cover" : "https://1.bp.blogspot.com/-Zz18CrjqU6E/XzWR77EJ_kI/AAAAAAAAZew/hLI8Np2_fFsNGnIjyFRhpJxBJwgD5Vk5ACLcBGAsYHQ/s1920/Mutual%2BRelations%2B%25282015%2529_cover.jpg",
    "date" : "2015",
    "gen" : "Adult, Asian, Comedy, Drama, Romance",
    "image" : "https://1.bp.blogspot.com/-pXl50z84cHM/XzWR8FUEbyI/AAAAAAAAZe0/kOjOxpfwvewTfVu12x7mGUuJosyqVMfBwCLcBGAsYHQ/s2048/Mutual%2BRelations%2B%25282015%2529.jpg",
    "length" : "1:29:27",
    "qual" : "1080p",
    "size" : "1.0 GB",
    "title" : "Mutual Relations",
    "video" : "http://www.mediafire.com/file/dcsg5kvz367wbqu/file",
    "vol" : "ဇာတ်လမ်းအကြောင်းပြောရမယ်ဆိုရင်တော့\n မင်းသမီး သုံးယောက်ရဲ့ အကြောင်းကိုအရင်စပြောရမှာပေ့ါ\n \n ပတ်ဆိုးမီကတော့ စမန်ထတဲ့ ကောင်မလေး\n ဟန်ရီချွန်းကတော့ ရိုးတဲ့အတဲ့ ကောင်မလေး\n \n အဓိက မင်းသမီးဖြစ်တဲ့ ဂျီအန်ကတော့ ပန်းချီဝါသနာကိုသာစိတ်ရှိတဲ့ တည်တည်ငြိမ်ငြိမ် ကောင်မလေးပေ့ါ\n \n ပတ်ဆိုးမီ ..ဂျီအန် နဲ့ဟန်ရီချွန်းတို့ ပန်းချီသင်ကြားနေတဲ့ မင်းသမီးချောလေးသုံးယောက်ဖြစ်တယ်\n \n ပန်းချီသင်တန်းမှာပဲ အပိုဝင်ငွေအတွက် ကိုယ်တုံးလုံးချွတ်မော်ဒယ်လာလုပ်တဲ့ မင်းသား ဂျန်ဘေဟွန်နဲ့ တွေ့ဆုံကြတော့တာပဲ…\n \n ထို သုံးယောက်ထဲမှာမှ ဂျန်ဘေဟွန်ဟာ ဂျီအန်ကို တွေ့တွေ့ချင်း ကြွေသွားပါလေတော့တယ်\n သစ္စာဖောက်သွားတဲ့ရည်စားနဲ့ မင်းသမီး ဂျီအန်တို့ စကားများနေတဲ့အချိန်မှာပဲ \n \nဂျန်ဘေယွန်က ဟီးရိုးကြီးဝင်လုပ်ရာမှ အထိုးခံလိုက်ရတာနဲ့ သနားသွားပြီ ဂျီအန်တို့အဖွဲနဲ့ \nဂျန်ဘေယွန်တို့အဖွဲ့ ခင်မင်ရင်းနှီးသွားကြပါတော့တယ်…. \n\n \nခင်မင်ရင်းနှီးပြီး နောက်ပိုင်း လူငယ်ဘာဝ ဘာတွေဆက်ဖြစ်မယ်ဆိုတာကို ဆက်လက်ကြည့်ရှုကြပါအုံးလို့။ \n\n \n18+ ဇာတ်ဝင်ခန်းများ ဖောဖောသီသီ တင်ဆက်ထားတာကြောင့် ၁၈ နှစ်မပြည့်သေးသူများမကြည့်ရှုရန်လည်း ကြိုတင်သတိပေးအပ်ပါသည် \n\n \n(သတိပေးပေးမပေးပေး ကြည့်မယ်မှန်းသိနေလည်း အဲ့လိုတော့ ပြောရမှာပဲ) \n\n (ဒီဇာတ်ကားကို Pennywise မှ ဘာသာပြန်ဆိုထားပြီး AP Newschool မှ ညွှန်းဆိုထားတာပါ။)"
  },
  
   {
    "cover" : "https://1.bp.blogspot.com/-so6yiJyU9_E/XzLwukLkGxI/AAAAAAAAY9w/CNnCqaRVOj8nEJNgjMYE5y9smSPwZx5hQCLcBGAsYHQ/s1296/lazy_cover.jpg",
    "date" : "2015",
    "gen" : "Romance,18+",
    "image" : "https://1.bp.blogspot.com/-6xgl1mQI2Ik/XzLwupMK5II/AAAAAAAAY90/2HlBH-pOfWADq7nocfaV9J2cfl2WADKPQCLcBGAsYHQ/s1800/lazy.jpg",
    "length" : "1:39:26",
    "qual" : "1080p",
    "size" : "1.0 GB",
    "title" : "Lazy Hazy Crazy",
    "video" : "http://www.mediafire.com/file/7g58xqrdp5p9tnj/file",
    "vol" : "အမှန်ဆို 18+ ဆိုတာနဲ့\n အိပ်ရာပေါ် ဝုန်းဒိုင်းပြေးတက်\n \n ဒချိ ဒချိ တွေ ကို ကျနော်\n တကယ်ကြီး မကြိုက်ပါဘူး\n \n တစ်ခါလာလဲ ဝုန်း တစ်ခါလာလဲဝုန်း\n ဇတ်လမ်းဇတ်ကွက်က ဝုန်းတဲ့ ဇတ်ဆို\n Pron ကားတွေ ကြည့်တာပဲ အကျိုး ရှိပါတယ်..\n \n ကျနော် အရမ်းကြိုက်တဲ့ 18+ ထဲ မနက်ဖြန်\n တင်မယ့် ရုပ်ရှင်ကားလေးလဲ ပါပါတယ်…\n \n တရုတ်မလေး ကျောင်းသူ ၃ ယောက် ရဲ့\n ဖြစ်ရပ်မှန် ဇတ်လမ်းလေး တစ်ပုဒ် ပါ…\n \n ချွိုင် ၊ ပင်ကီ ၊ ထရေစီ ဆိုတဲ့ သုံးယောက်ပါ\n ချွိုင် နဲ့ ပင်ကီ က အိမ်ကို အားမကိုးပဲ ကျောင်းလခ\n အိမ်ငှားခ တွေကို ရှာနေကြရတဲ့သူတွေပါ\n \n ဘယ်လိုရှာလဲတော့ မမေးနဲ့ We Chat လို\n အကောင့်တွေကနေ အော်ဖာ ရှာပါတယ်\n တစ်ညအိပ် ၅ ထောင်လောက် ခိုင်တယ်\n \n လူကသာ အထက်တန်း ကျောင်းသူ\n ပညာကတော့ အိမ်ရှင်မ အဆင့်ကျော်နေပါပြီ…\n \n သူတို့ သူငယ်ချင်း အရိုးခံလေး ထရေစီ ကတော့\n အဖွားဖြစ်သူ အိမ်မှာ ကပ်နေရတာ ဖြစ်ပြီး\n အချုပ်ချယ် ခံရသူလေး ဖြစ်ပါတယ်….\n \n ချွိုင် နဲ့ ပင်ကီ တို့ အလုပ်တွေကို သူသိပြီး\n လိုက်ချင်ခဲ့ပေမယ့် သူငယ်ချင်း ၂ ယောက်က\n သူမ ကိုပါ ဒီလို အဖြစ်ထဲ ဆွဲမခေါ်ချင်တဲ့ အတွက်\n တစ်ခါမှ အပြင်ကို မခေါ်သွားဖူးပါဘူး….\n \n တစ်ခါတစ်လေ သူတို့ အလုပ်က ထိတ်လန့်ရပါတယ်\n Video Cam တွေ Phone Cam တွေ နဲ့\n ခိုးရိုက်ခံရမှာလဲ လန့်ရပါတယ်\n ကျောင်းတက်နေတဲ့ ကျောင်းသူတွေ ဆိုတော့\n ကျောင်းထုတ်ခံလိုက်ရနိုင်တယ်လေ….\n \n ထရေစီ ကတော့ ယောင်္ကျားတွေနဲ့ အထိအတွေ့\n မရှိတဲ့သူ ပီပီ သူငယ်ချင်း ၂ ယောက် စီကနေ\n အတွေ့အကြုံတွေ နားထောင်ရတာပေါ့…\n \n ဇတ်လမ်းလေးက ရိုးသလို နဲ့ ဆန်းတယ်\n ဘာပဲဖြစ်ဖြစ် CM က တင်တဲ့ အခါ\n စောင့်ကြည့်သင့်တဲ့ ရုပ်ရှင်လေးပါ\n ဒီတစ်ခါ အကြံပြုချင်တာက\n \n မိန်းကလေးတွေပါကြည့်သင့်ပါတယ်\n ပညာပေး ဇတ်လမ်းလို့ မှတ်ပြီး ကြည့်ပါ\n ယောင်္ကျားလေးတွေကတော့ ကြည့်ရတာ\n တန်ပါတယ်…\n \n ကောင်မလေးတွေက ချစ်စရာလေးတွေပါ\n ဖျင်လေးတေ လုံးနာဖဲ\n ဒီရုပ်ရှင်ကားကို Jueno မှ ဘာသာပြန်ပေးထားပြီး\n \n XCode မှ တင်ဆက်ပေးထားပါတယ်"
  }
  ,
	  
{
    "image" : "https://1.bp.blogspot.com/-3LmCNF4jrhA/Xzv1UEDsYuI/AAAAAAAAajI/sg5YJJTxYBU9pohRoOgWQminkLdL5_X_gCLcBGAsYHQ/s640/Despite%2BEverything%2B20191.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-FV_4GlJhzj4/Xzv1QS5zXPI/AAAAAAAAajA/54mikgUSGbwSfRalHHv_DLoCOzb_wH5wgCLcBGAsYHQ/s1600/Despite%2BEverything%2B2019.jpg",
    "length" : "1:19 minutes",
    "size" : "735 MB",
    "title" : " Despite Everything",
    "video" : "http://www.mediafire.com/file/jcv8z68z6kck8nt/file",
    "vol" : "နယူးရော့ခ်မှာအောင်မြင်နေတဲ့စီးပွားရေးလုပ်ငန်းရှင်တစ်ယောက်ဖြစ်ပြီး

အလုပ်တစ်ခုပဲအာရုံစိုက်ပြီး အချစ်ဟောင်းကိုမေ့ဖို့ကြိုးစားနေတဲ့ ဆယ်ရာ

ပတ်ဝန်းကျင်ရဲ့စကားတွေကိုကြောက်တတ်ပြီး

အိမ်ထောင်ရေးအဆင်မပြေမှုကိုမိသားစုကိုဖုံးကွယ်ထားတဲ့ ကလော်ဒီယာ

အနုပညာကိုဝါသနာပါပြီး ပန်းချီဆရာမတစ်ယောက်ဖြစ်တဲ့ Lesbian ဆိုဖီယာ

ရည်းစားခပ်ရှုပ်ရှုပ်နဲ့ မိဘတွေကိုအရွဲ့တိုက်ပြီးရှင်သန်နေတဲ့ လူစီယာ

ဒီညီအစ်မလေးယောက် တစ်ယောက်တစ်နေရာ တစ်ယောက်တစ်ဘဝစီရှင်သန်နေထိုင်ကြတယ်…

တစ်နေ့မှာ မိခင်ဖြစ်သူဆုံးပါးကြောင်း အကြောင်းကြားခံရပြီး မွေးရပ်မြေကိုပြန်လာကြတယ်….

မိခင်ဖြစ်သူရဲ့သေတမ်းစာမှာ သူမတို့လေးယောက်ရဲ့လက်ရှိအဖေဟာ

အဖေရင်းမဟုတ်ကြောင်း တစ်ယောက်စီမှာအဖေတစ်ယောက်စီရှိကြောင်း မှာကြားထားလို့…

တစ်ယောက်ချင်းစီရဲ့အဖေတွေကို

ရှာပုံတော်ဖွင့်ပွဲဆင်နွှဲမယ့် ဇာတ်လမ်းအမျိုးအစားလေးဖြစ်ပါတယ်

 "
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-sQGYDg7tvYg/Xzv1TH6mSpI/AAAAAAAAajE/IHQ9-mWt4dw1QXxmVQR5EXl9Bwl91GBGwCLcBGAsYHQ/s500/How%2BMuch%2BDo%2BYou%2BLove%2BMe%2B%25282005%25291.jpg",
    "date" : "2005",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-zHzMkqasSHg/Xzv1U4DUiuI/AAAAAAAAajM/alD8pbMtHkEjz6mz1FEkprBM9XsF1xyjwCLcBGAsYHQ/s1600/How%2BMuch%2BDo%2BYou%2BLove%2BMe%2B%25282005%2529.jpg",
    "length" : "1:29 minutes",
    "size" : "1 GB",
    "title" : "How Much Do You Love Me",
    "video" : "http://www.mediafire.com/file/6ikgkyxwd98d6a5/file",
    "vol" : " spree

ပုရိသအပေါင်းတို့ အကြိမ်ကြိမ်ကြွေခဲ့ရသော Malena ဇာတ်ကားထဲက မမကြီး Monica Bellucci ကို အမှတ်ရကြဦးမလား….

ဒီဇာတ်ကားမှာလဲ မမကြီးဟာ ကျွန်တော်တို့ကို အကြိမ်ကြိမ်ထပ်ခြွေဦးမှာပါ…သိဘို့။

မမရဲ့ဖြစ်တည်မှုတွေက ပြင်းရှတဲ့ နှစ်ချို့ဝိုင်တစ်ခွက်လို …။

ဇာတ်လမ်းကိုသွားရမယ်ဆိုရင်တော့ဖြင့်….

ဖရန်ဆွာ့ဇ်ဟာ ဟာ အထီးကျန်ဘဝနဲ့ သူ့ရဲ့ ပျင်းရိစရာ ရုပ်အလုပ်တို့ကို ငြီးငွေ့နေတဲ့ ပြင်သစ်သားတစ်ယောက်ဖြစ်ပါတယ်။ တစ်နေ့မှာတော့ ဘားတစ်ခုကိုသွားရင်း လှပတဲ့ မိန်းမပျက်ကလေးတစ်ဦးဖြစ်တဲ့ ဒင်နီယယ်လာ နဲ့ ဆုံခဲ့တယ်။ မြင်မြင်ချင်း
ဒင်နီယယ်လာကိုစွဲလန်းမိရင်းက သူဟာ မီလျံချီ ထီပေါက်ထားတဲ့သူဖြစ်ကြောင်း နဲ့ သူနဲ့ အတူနေမယ်ဆိုရင် တစ်လကို ယူရို ၁၀၀.၀၀၀
ငွေမကုန်မချင်းပေးမယ်လို့ ကမ်းလှမ်းလာတဲ့အခါ ဒင်နီယယ်လာကလဲ သဘောတူခဲ့တယ်။

သဘောမတူနိုင်တာကတော့ သူ့ သူငယ်ချင်းလဲဖြစ် သူ့ ဆရာဝန်လဲဖြစ်တဲ့ အန်ဒရေးပါ။ အန်ဒရေးက ဖရန်ဆွာ့ဇ်ရဲ့ နှလုံးအားနည်းရောဂါဟာ ဒီလိုလိင်မှု ကိစ္စတက်ကြွပုံမျိုးနဲ့ သင့်တော်မှာ မဟုတ်ဘူးလို့ သတိပေးပါတယ်။ စားသောက်ဆိုင်မှာ ညစာစားကြရင်း ဒင်နီယယ်လာ အစာအဆိပ်သင့်သလိုဖြစ်တော့ အန်ဒရေးကို လှမ်းခေါ်ခဲ့တယ်။ အခန်းထဲမှာ နှစ်ယောက်တည်း
စမ်းသပ်နေရင်း ဒင်နီယယ်လာက အဝတ်အစားချွတ်ပေးရမလားလို့မေးတယ်။ သူက မလိုအပ်ကြောင်းပြောပေမယ့် ဒင်နီယယ်လာက
ဇွတ်အဝတ်အစားချွတ်လိုက်ချိန်မှာတော့ ရင်ဖိုလှိုက်မောစရာကောင်းလောက်အောင်လှပတဲ့ သူ့ခန္ဓာကိုယ်ကောက်ကြောင်းရဲ့ဆွဲဆောင်မှုကို မခံနိုင်တော့ပဲ..။

လူရိုးလူအေးကြီး တစ်ယောက်ဖြစ်တဲ့ ဖရန်ဆွာ့ဇ်ရဲ့ ဘဝကို ဒင်နီယယ်လာ တစ်ယောက် ဘယ်လိုကမောက်ကမ ကျွမ်းထိုးမှောက်ခုံတွေဖြစ်အောင် မွှေနှောက်မလဲဆိုတာ ဆက်လက်ရှုစားကြပါ။
ဒင်နီယယ်လာ အဖြစ် သရုပ်ဆောင်ထားတဲ့ ကမ္ဘာအလှဆုံး အမျိုးသမီးစာရင်းအကြိမ်ကြိမ်ဝင်ခဲ့တဲ့ မမကြီး Monica Bellucci ရဲ့
မိမွေးတိုင်း ဖမွေးတိုင်း အလှအပတွေနဲ့ကြည့်လို့တန်စေမှာပါ။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-ojruS-r8YZk/Xzv1VV2I7xI/AAAAAAAAajQ/ePPk_22ZtZsrXZ4-GFzBnBLzyweVn1DsQCLcBGAsYHQ/s640/Mae.Bia.Uncut.2015.1.jpg",
    "date" : "2015",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-5S802hJWP2I/Xzv1VfmVNEI/AAAAAAAAajU/mAfgURLWXD4FHD93xsPMJVMLWfXqNlQygCLcBGAsYHQ/s1600/Mae.Bia.Uncut.2015..jpg",
    "length" : "2:12 minutes",
    "size" : "1 GB",
    "title" : "Mae.Bia.Uncut",
    "video" : "http://www.mediafire.com/file/rp7kc7jc7orinv4/file",
    "vol" : "

ချာနာချိုဟာ ထိုင်းနိုင်ငံက ဒိတ်ဒိတ်ကြဲစီးပွားရေး မိသားစုရဲ့ အရိုက်အရာကို ဆက်ခံထားတဲ့သူ တစ်ယောက်။ ငယ်ငယ်ကတည်းက မွေးရပ်မြေကိုစွန့်ခွာသွားခဲ့ရပြီး နိုင်ငံခြားမှာ ကျောင်းတက်ရာက ပြန်ရောက်လာခဲ့တာ။ သူ့အစွဲအလန်းက ရှေးဟောင်း ထိုင်းရိုးရာ အိမ်ကြီးတွေ။ ညဘက်ဆိုရင် အိမ်မက်တွေ မက်တယ်။ အဲ့ဒီလို အိမ်တစ်ခုမှာ သူကြီးပြင်းလာတဲ့အကြောင်း။ ပြီးတော့ သူမသိတဲ့ လူတွေကြားက အိမ်ထောင်ရေး ပြဿနာတွေ အဲ့ဒီကိစ္စတွေထဲ မြေစာပင်ဖြစ်နေခဲ့တဲ့ ကလေးလေးတစ်ယောက်။
.
ထိုင်းကို ပြန်ရောက်တဲ့ အချိန်မှာ အိမ်ထောင်ကျ ကလေးရနေပြီဖြစ်ပေမယ့် သူ့အစွဲအလန်းက မပျောက်ပျက်နိုင်ခဲ့ပဲ ထိုင်းရိုးရာ ရှေးအိမ်ကြီး တစ်လုံးကို ရအောင်ဝယ်ဖို့ စိတ်ကူးထားခဲ့တယ်။ သူ့ညီဝမ်းကွဲက သူ့ကို အမျိုးသမီးတစ်ယောက်နဲ့ မိတ်ဆက်ပေးခဲ့တယ်။ ထိုင်းရိုးရာရှေးအိမ်ကြီးကို ပိုင်ဆိုင်ရုံတင်မကပဲ..သိပ်လှပလွန်းတဲ့ မိန်းမတစ်ယောက်။ပြီးတော့ ယောက်ျားတွေအတွက် သေစေနိုင်လောက်တဲ့လျှို့ဝှက်ဆန်းကြယ်မှုတွေပိုင်ဆိုင်ထားတဲ့သူ။ မယ်ခလာ (မေခလာ) ဆိုပါတော့။
.
ချာနာချို့အတွက်တော့ မယ်ခလာရဲ့ အိမ်ကြီးဟာ သူအမြဲမက်နေတဲ့ အိမ်မက်တွေရဲ့ လျှို့ဝှက်ချက်ဆိုတာ တစ်ဖြည်းဖြည်းသိလာပါတယ်။
သူ မသိခဲ့တာကတော့ မယ်ခလာ နဲ့ပတ်သက်တဲ့ ယောက်ျားတိုင်း ဇာတ်သိမ်းမကောင်းခဲ့တာရယ်..။ မယ်ခလာ့ကို အမြဲစောင့်ရှောက်နေတဲ့ မြွှေနဂါး ကြီးရှိနေခဲ့တယ်ဆိုတာပါ။ မယ်ခလာဟာ သူ့ကို တကယ်ချစ်တာလား လှည့်စားခဲ့တာလား? မယ်ခလာရဲ့ ကိုယ်စောင့်မြွေကြီးကရော သူ့ကို ဘယ်လိုစီရင်မှာလဲ?
.
မြန်မာပရိသတ်နဲ့ရင်းနှီးပြီးသားဖြစ်တဲ့ မင်းသားဖြစ်တဲ့ မာရီယို နဲ့ ‘ Jan Dara: The Beginning’ နဲ့ ‘Jan Dara: The Finale’ တို့ကိုရိုက်ခဲ့တဲ့အပြင် နောက်ထပ် မြန်မာပရိသတ်ကြိုက်မင်းသား ဖြစ်တဲ့ ‘Ananda’ နဲ့ ‘Eternity’ ဆိုတဲ့ကားတွေကို ရိုက်ခဲ့တဲ့ ဒါရိုက်တာပါ။ သူ့ထုံးစံအတိုင်း ဖောက်ပြန်မှုတွေကို ပွင့်ပွင့်လင်းလင်းကြီးကို ချပြသွားပါတယ်။
.
၁၈ နှစ်အထက်ဆိုတာထက်ပိုသာပါတယ်။ လိင်ဆက်ဆံခန်းတွေဟာ အရမ်းများသလို ပီပြင်လွန်းလှတယ်။ ပြီးတော့ အခုက Uncut version ဆိုတော့ ရုံတင်တုန်းက ဆင်ဆာအရ မပါခဲ့တဲ့ ကြမ်းတမ်းတဲ့ဇာတ်ဝင်ခန်းတွေ အကုန်ပါမှာပါ။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-KWdO_SVNEa4/Xzv1ZsUC-QI/AAAAAAAAajk/hTC1tMXLUvImRZEGLh-khsWTBFzF05uaACLcBGAsYHQ/s640/Maria.20191.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-MOZfX2Ywcls/Xzv1VzxW9HI/AAAAAAAAajY/rRPS5gy8NAcC4MzUc-Qa9rZYRpzP6zebwCLcBGAsYHQ/s1600/Maria.2019.jpg",
    "length" : "1:30 minutes",
    "size" : "972 MB",
    "title" : "Maria.",
    "video" : "http://www.mediafire.com/file/svszpk2mnaka33d/file",
    "vol" : "

လီလီဟာ ဘလက်ခ်ရိုစ့်ဆိုတဲ့ ဒုစရိုက်ဂိုဏ်ကြီးရဲ့ ထိပ်တန်းလုပ်ကြံရေးသမား တစ်ဦးဖြစ်ပါတယ်။ တစ်နေ့မှာတော့ ပေးအပ်တဲ့တာဝန်ကို
ဖီဆန်ခဲ့မှုနဲ့ ဂိုဏ်းက သူ့ကို သတ်မိန့်ပေးခဲ့ပါတယ်။ အဲ့ဒါတွေအားလုံးဆီကနေ သူ့နည်းသူ့ဟန်နဲ့ ရှောင်ထွက်လွတ်မြောက်နေခဲ့ပြီး ကာလတစ်ခုမှာ သူဟာ ဘဝဟောင်းကိုမေ့ပျောက်ထားပြီး မာရီယာ ဆိုတဲ့ သာမန်
အိမ်ထောင်ရှင်မအဖြစ် ဘဝသစ်တစ်ခုကို ထူထောင်လျှောက်လှမ်းနေတဲ့ အချိန် အတိတ်ဟောင်းက မိတ်ဆွေဟောင်းတွေ သူ့ကို
ပြန်ခြေရာခံမိသွားတဲ့နောက် သူ ရုန်းထွက်ချင်တဲ့ဘဝဆီက လွတ်မြောက်နိုင်ပါ့မလား။
ဘယ်လိုဖြစ်ရပ်ဆိုးတွေကြုံလာရမလဲဆိုတာ..။
အမျိုးသမီးဗားရှင်းနဲ့ John wick လို့ပြောလို့ရပါတယ်။ မြင်နေကျ ဇာတ်အိမ်မျိုးကိုမှ သွက်သွက်လက်လက်နဲ့ နောက်ခံတေးဂီတ
ကောင်းကောင်း အက်ရှင်ခန်း အလန်းစားတွေနဲ့ ဆွဲခေါ်သွားနိုင်ပါတယ်။ အက်ရှင်ခန်း နှိပ်စက်ခန်းတစ်ချို့ကြမ်းလွန်းလို့ကလေးတွေအတွက်တော့ မသင့်တော်ပါဘူး။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-vOt9Uou1_ic/Xzv1Zaen6BI/AAAAAAAAajg/FcenLtzdq7ABQh5JVMDCpJNjYSdDGUEXACLcBGAsYHQ/s640/Pretty%2BWoman%2B%25281990%25291.jpg",
    "date" : "1990",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-KkGW9RQN7XM/Xzv1ZGovd1I/AAAAAAAAajc/OQUXIX4sYb4vbq2X3jhBuNHUNTIxRUb1gCLcBGAsYHQ/s1600/Pretty%2BWoman%2B%25281990%2529.jpg",
    "length" : "1:59 minutes",
    "size" : "1 GB",
    "title" : "Pretty Woman ",
    "video" : "http://www.mediafire.com/file/drxt3hipnaq6ozc/file",
    "vol" : "ဇာတ်လမ်းက အချစ် အပျော်လေးပေါ့။
escortမလေး (ခေတ်စားနေတဲ့ စကားနဲ့ဆို ရွှေကြာလေး) Vivian နဲ့ အကြောင်းအပေါင်းကြုံလို့ တွေ့ဆုံခဲ့တဲ့ ချမ်းသာတဲ့ စီးပွားရေးသမား Edward တို့ရဲ့ ခေတ်သစ် စင်ဒရဲလားပုံပြင်လေး။
အဆင့်မတူ ကြီးပြင်းပုံမတူ အပြုအမူမတူတဲ့သူနှစ်ဦးရဲ့ မဖြစ်နိုင်တဲ့ အချစ်ဇာတ်လမ်းလေး။
ကြည်နူးစရာကောင်းတယ်။

ငယ်ငယ်တုန်းက ကြည့်တုန်းကတော့ Julia Roberts ချောလိုက်တာ Richard Gere က စိတ်ကူးယဉ်စရာ Prince on the White Horse ပေါ့။
ခုနောက်ပိုင်း ဒီအလုပ်လုပ်တဲ့ မိန်းကလေးတွေအကြောင်း ရုပ်ရှင်တွေ ထွက်လာတိုင်း Pretty Woman နာမည်ကို ပြန်ပြန်ဖော်လာကြတော့ နည်းနည်းထူးဆန်းသွားတယ်။
ကိုယ်ကြည့်တုန်းက ရွှေကြာဆင်ပယ်သိုက်ဇာ လို့ မခံစားခဲ့ရဘူးလေ။
အဲ့တာနဲ့ ပြန်ကြည့်မိတော့ နည်းနည်းမတူတာလေးတွေ တွေ့ရတယ်။
ကိုယ်လိုရာ ကိုယ်ဆွဲတွေးတယ်ပဲ ဆိုပါစို့။

မင်းသမီးရဲ့ ဇာတ်ရုပ်အကြောင်းပဲ ကြည့်ကြတာပေါ့။
သူက လမ်းပေါ်က မိန်းကလေး
ဒါမယ့် ပထွေးရန်က လွတ်အောင် ထွက်ပြေးလာတာတို့ ဘာတို့ မဟုတ်ဘူး။
one bad decision after another အမှားတစ်ခုကနေ နောက်တစ်ခုနဲ့ ဒီလမ်းပေါ် ရောက်လာတာ။
အကုသိုလ်တွေ ဘဝအကျိုးပေး မကောင်းလို့တွေ ဒရာမာ မပါဘဲ escort ဖြစ်လာတယ်ပေါ့ (ညံ့ပါ့နော် … သည်းခြေကြိုက် မလိုက်တတ်ဘူး)။
ဒီအလုပ်ကြီးကို သိပ်ကြိုက်လှတယ် မဟုတ်ဘဲ လုပ်နေရကြောင်းကို ပထမဆုံးညက ငိုလိုက်ရတာလို့ ပြောတာလောက် သူ့အလုပ်အကိုင်ကို လူမသိစေချင်တာလောက်ပဲ ပြသွားတယ် (ငါက ရွှေညာ ဘလားဘလားဘလား လက်ညိုးထိုး အော်ခဲ့ပါတော့လား)။
စကားပြောတာလဲ ညစ်ညစ်ညမ်းညမ်းမပါဘဲ လေယူလေသိမ်း အပြုအမူနဲ့ပဲ အဆင့်မရှိတာ ပြတယ်။
ဒါတောင်သူက သူ့စကပ်ကို ဆွဲဆွဲချနေသေးတာ
လူချမ်းသာကြီးနဲ့ ပွပေါက်တိုးတော့ အလိုက်အထိုက်နေရင်း အဆင်ပြေလာတယ်ပေါ့။
ချစ်သူကလဲ လက်ခံပြီး လူတွေကလဲ လက်ခံလာတယ်ပေါ့။

အဲ့မှာ Vivian က escort တစ်မျိုးသမီးလုံးကို ကိုယ်စားပြုတဲ့ ကာရိုက်တာ ဖြစ်လားဆိုတော့ မဖြစ်ဘူးရယ်။
ဘာကွာသွားလဲဆိုတော့ Vivian က ကြိုးစားတယ် ရိုးသားတယ် သူ innocent ဆိုတာ ခံစားရတယ်။
သူ အကျီသွားဝယ်တယ် သူ့ကိုမရောင်းဘူး ဘာလို့မရောင်းလဲ သူသိတယ် ကူညီနိုင်မယ့်လူကို ရိုးရိုးသားသား ပြောပြတယ်။
ညစာစားပွဲသွားရမယ်နော် သူ ဇွန်းခရင်းမကိုင်တတ်ဘူး အဲ့တာကို ကြို သင်သွားတယ်။
သူက သင်လွယ်တတ်လွယ် ဒါကို သူရောက်မယ့် နေရာမှာ အသုံးချပြီး ဝင်တိုးသွားတာ ပြတယ်။
Escort တိုင်းက Vivian လို ဖြစ်နိုင်မလားဆိုတာတော့ မသိနိုင်ဘူးလေ။
သူက Vivian ကိုပဲ ပြတာ။
အရည်အချင်းမနည်းလှတဲ့သူ အခွင့်အရေးပေးလိုက်တော့ ပိုကောင်းတဲ့ နေရာရောက်သွားတယ် ဒါလောက်ပဲ။ (အမေရိကားမှာ မလို့လားတော့ မသိဘူးပေါ့လေ)
ရွံစရာ စိတ်နာစရာ သံဝေဂရစရာ ဘာညာ ဘာညာမပါဘူး။
ချစ်စရာကောင်းတယ်
အပေါ်ယံလောက်ပဲ ပြတယ်လို့လဲ ပြောလို့ရတယ်။
သူတို့အလုပ်ခွင်မှာ အနိုင်ကျင့်ခံရတာ ခွဲခြားခံရတာ ရှိမှာပဲ။
ဒါကိုပြတဲ့ အခြားရုပ်ရှင်တွေ ရှိပါတယ်။
Pretty Woman ကတော့ ဒီလောက်အကြီးကြီး မသွားဘဲ လူတစ်ဦးတစ်ယောက်ကိုပဲ ကွက်ပြသွားတယ်။
နောက်ဆုံးနည်းလမ်းလို့ လက်ခံထားတဲ့ ဒီအလုပ်လုပ်တဲ့သူတွေမှာတောင် ဒီလိုကိုယ့်ကိုကိုယ်မြှင့်တင်နိုင်တဲ့သူတွေ ရှိပါသေးတယ် ဆိုတာလောက်တော့ ချဲ့တွေးလို့ ရတာပေါ့။
ကိုယ်သေချာမသိတဲ့ အသိုင်းအဝိုင်း profession တစ်ခုကို သိမ်းကြုံး ကိုယ်စားပြုဖို့ဆိုတာ မဖြစ်နိုင်တဲ့ ကိစ္စပဲ။
အရမ်း researchတွေ လုပ်ထားနိုင်တယ်ဆိုရင်တောင် အားလုံးကို ခြုံငုံမိနိုင်ဖို့ မလွယ်ဘူး။
Documentary ဆိုရင်တော့ တစ်မျိုးပေါ့။
ရုပ်ရှင်အနေနဲ့တော့ အောင်မြင်ဖို့ ခဲယဉ်းလိမ့်မယ်။

Pretty Woman က ရွှေကြာဆင်ပယ်သိုက်ဇာလို့ ပြောရင်တော့ လက်မခံချင်ဘူး။
ရိုးသားကြိုးစားရင် ဘယ်နေရာကနေမဆို ရုန်းထွက်နိုင်တာ ပြတဲ့ရုပ်ရှင်ဆိုတာ ပိုဖြစ်သင့်တယ် ထင်တယ်။
အဲ … မရိုးသားရတဲ့အထဲ ကြိုးစားချင်စိတ်လဲ မရှိရင်တော့ ရွှေကြာဖြစ်ရင်တောင် တင်းမပြည့် ကျပ်မပြည့် လေးထောင့်ရွှေကြာလေးပဲ ဖြစ်မယ်ထင်တယ်။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-a88GOdimrPw/Xzv1avG5p9I/AAAAAAAAajs/r3O-UxUolJwy7u2m_j9SPkgawk4rktw3ACLcBGAsYHQ/s500/Sex%2Bis%2BZero%2B20021.jpg",
    "date" : "2002",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-1fBI3MLyv2k/Xzv1ac9MkZI/AAAAAAAAajo/9-9R0oPfw98Gu4_ONlGnTKH54foOXfLdACLcBGAsYHQ/s1600/Sex%2Bis%2BZero%2B2002.jpg",
    "length" : "1:36 minutes",
    "size" : "2 GB",
    "title" : "Sex is Zero",
    "video" : "http://www.mediafire.com/file/rtd2on3tyal50ou/file",
    "vol" : "ဒီဇာတ်ကားဟာ နာမည်ကြီး ကိုရီးယားကျောင်းသား ဟာသဇာတ်ကားဖြစ်ပါတယ်။

မင်းသား Im Chang‑jung ရဲ့မှတ်တိုင်ဇာတ်ကားဖြစ်သလို မင်းသမီး ဟာဂျီဝန်ရဲ့ နာမည်ကျော်ဇာတ်ကားလဲဖြစ်ပါတယ်။

ခပ်ပေါပေါခပ်ချာချာ လုပ်ချင်ရာလုပ် နေချင်သလိုနေတတ်ပေမယ့် သာမန်လူသားတွေထက် နူးညံ့တဲ့နှလုံးသားနဲ့ Eun Sik…

ငွေကြေးနဲ့ရုပ်ရည်မှာနှစ်မြောပြီး တစ်ဘဝလုံးပေးဆပ်ခဲ့ပေမယ့် လူသားမဆန်တဲ့လူတစ်ယောက်ကြောင့် ဒုက္ခတွေ့ရတဲ့ Eun‑hyo Lee..

သူတို့နှစ်ယောက်ရဲ့ပတ်သက်မှုတွေ…သူတို့နှစ်ယောက်ရဲ့ အံသြဖွယ် ဂန္တဝင်သူငယ်ချင်းတွေနဲ့ ကျောင်းသားဘဝ…စတာတွေကိုအခြေပြုလို့

ချစ်ခြင်းကိုမေးခွန်းထုတ်ပေးခဲ့တဲ့ဇာတ်ကား………။

ကျွန်တော့်အတွက်တော့ အမြဲသတိရနေမယ့်ဇာတ်ကား…

ကိုရီးယားဇာတ်ကားတွေကို စတင်နှစ်သက်စေခဲ့တဲ့ဇာတ်ကား….
"
  }
   ,

	  
  
  {
    "image" : "https://1.bp.blogspot.com/-iOsIbo6AuhM/XzUYVUDBSZI/AAAAAAAAZdA/_eYXmHonOPsc-Be3_ZAxnvqyZkrlBGA8ACLcBGAsYHQ/s600/nitr312%2B720P%2B%257BDS%257D1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/--KuYcZtqV_w/XzUYVZ96ZGI/AAAAAAAAZc8/PJbLzCJDt_EqCEats072lRhqz5PTXa4NgCLcBGAsYHQ/s1600/nitr312%2B720P%2B%257BDS%257D.jpg",
    "length" : "1:57 minutes",
    "size" : "842 MB",
    "title" : "Fucking In The Family",
    "video" : "http://www.mediafire.com/file/hnq0f5iif4amzt1/file",
    "vol" : "I strongly recommend it is not for kids."
  },
  
  
  
  {
    "image" : "https://1.bp.blogspot.com/-f9VIOA8mNXA/XzUYUL8WvXI/AAAAAAAAZco/a8Qb5bVPK0oFHANqBfk4W2h-SDS-lgIbgCLcBGAsYHQ/s640/Erotic%2BAgent%2B%25282003%25291.jpg",
    "date" : "2003",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ju5xsew-Cs8/XzUYUAgKwMI/AAAAAAAAZck/6pudDaRg-Xgs3PBS5WDyPGGrhceuKOzqgCLcBGAsYHQ/s1600/Erotic%2BAgent%2B%25282003%2529.jpg",
    "length" : "1:27 minutes",
    "size" : "435 MB",
    "title" : "Erotic Agent ",
    "video" : "http://www.mediafire.com/file/0oq3q2tmbm98vh8/file",
    "vol" : "ကဲအခုတစ်ခါတော့ အပေါင်း ၁၈ ပရိတ်သတ်ကြီးအတွက် ကားကောင်းလေးတစ်ကားကိုတင်ဆက်ပေးလိုက်ပါတယ် ဇာတ်ကားအနေအထားကတော့ ပိုစတာကိုကြည့်တာနဲ့ သဘောပေါက်မ်ထင်ပါတယ်ဗျ

ဇာတ်လမ်း အနေအထားကတော့ အပေါင်း၁၈ တို့ ထုံးစံ အတိုင်း တဖုန်းဖုန်း တအုန်းအုန်း နဲ့မို့အထွေအထူး သိပ်ပြောစရာ မရှိပါဘူး

ဇာတ်လမ်း အကျဉ်းလေးကတော့ ငယ်စဉ်ကတည်းက အနှိမ်ခံ အနိုင်ကျင့်ခံ ဘဝ နဲ့ကြီးပြင်းလာတဲ့ကောင်လေးတစ်ယောက် တစ်နေ့မှာ တောထဲမှာ မထင်မှတ်ထားတဲ့ သူနဲ့ ဆုံမိပြီး နတ်တွေရဲ့ စောင်မ မူကိုခံရတဲ့ အခါမှာ သူ့ဘဝ တစ်ဆစ်ချိုးပြောင်းလဲသွားတဲ့ အခါမှာတော့ ဘယ်လို နတ်မိမယ်ကလေးတွေနဲ့ တွေ့ဆုံပျော်ပါးမယ်ဆိုတာကိုတော့ …………  ဟီးးးးးးး

"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-XVoc_70OviY/XzUYT6Ea8QI/AAAAAAAAZcg/slj9LdMxXPQWX95P_EJi1vNbENP5U76WwCLcBGAsYHQ/s0/%2528DS%2529L.amant.Double.2017.1.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-d0cut9M-jeA/XzUYTKmqjoI/AAAAAAAAZcU/_GzLY4AmE8oAvmxxBkzqeaHESf6Cn5KQwCLcBGAsYHQ/s1600/%2528DS%2529L.amant.Double.2017..jpg",
    "length" : "1:47 minutes",
    "size" : "1 GB",
    "title" : "The Double Lover",
    "video" : "http://www.mediafire.com/file/t1kptz95aawwq1y/file",
    "vol" : "IMDb (6.2/10) / Rotten Tomatoes (70%)

French-Belgian ဇာတ်ကားဖြစ်ပြီး Erotic,Thriller,Drama အမျိုးအစားဇာတ်ကားဖြစ်ပါတယ်။

ကလိုဝီဆိုတဲ့ ကောင်မလေးဟာ စိတ်အားငယ်တတ်သလို
သူ့ကိုယ်သူ ဝေဒနာရှိနေတယ်လို့ထင်နေတဲ့ မော်ဒယ်ဘဝကိုစွန့်ခွာလာတဲ့ မိန်းမလှလေးတစ်ယောက်ပါ။

သူ့ဗိုက်အောင့်ရောဂါဟာ စိတ်ကြောင့်ဖြစ်ရတယ်လို့ ယူဆတဲ့အတွက် ဒေါက်တာ ပေါလ်မေယာဆိုတဲ့ စိတ်ကုဆရာဝန်တစ်ယောက်နဲ့
တိုင်ပင်ကုသရာကနေ သံယောဇဉ်တွယ်ပြီး အတူတူနေဖြစ်သွားပါတယ်။

အတူတူနေကြတဲ့ နောက်ပိုင်း ကလိုဝီ သိလာတာကတော့ သူ့ချစ်သူဟာ လျှို့ဝှက်ချက်တွေ ဖုံးကွယ်မှုတွေ အတိနဲ့ဆိုတာပါပဲ။

သူ့ကိုမိတ်ဆက်ထားတဲ့အမည်ဟာ သူ့နာမည်အရင်းမဟုတ်တဲ့အပြင် သူနဲ့ တစ်ထေရာထဲထပ်တူ အမြွှာညီအစ်ကို တစ်ယောက်ထပ်ရှိနေသေးပြီး
အဲ့ဒီအမြွှာဟာလဲ သူ့လို စိတ်ကုဆရာဝန်အဖြစ်ပဲ အသက်မွေးနေတဲ့အကြောင်း တစ်စစ သိလာရာကနေ
သူတို့ဇာတ်လမ်းဟာ သုံးပွင့်ဆိုင်အဖြစ်အသွင်ပြောင်း ရှုပ်ထွေးလာပါတော့တယ်။

ဒါမှမဟုတ် လေးပွင့်ဆိုင်ဖြစ်လာမလား?

သူကိုယ်တိုင်ဆီမှာကော သူ့ဘဝထဲက ဖျောက်ဖျက်မေ့လျော့ထားချင်မယ့် အတိတ်တစ်ခု ဒါမှမဟုတ် သွေးသားရင်းချာတစ်ယောက်ရှိနေနိုင်မလား?

L’Amant Double သို့မဟုတ် Double Lover ဟာအခုချိန်မှာ ရှားပါးနေတဲ့ Erotic thriller ကားကောင်းတစ်ကားပါ။

အမေရိကန်ကားတွေနဲ့ တင်ပြပုံဇာတ်လမ်းတစ်မူကွဲပြားနေပြီး
အိပ်ယာပေါ်ကအခန်းတွေ ပီပြင်ကြမ်းတမ်းလွန်းတဲ့အတွက် ၂၁ နှစ်ပြည့်ပြီးလောက်မှ ကြည့်သင့်တဲ့ ဇာတ်ကားမျိုးပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-5IoD8Ek5HFw/XzUYTXlg2_I/AAAAAAAAZcc/V3JuKEvWD_YpgifK-327lQpiA97M8s5pgCLcBGAsYHQ/s640/%2528DS%2529Dream%2BCrimes%2B%25281985%25291.jpg",
    "date" : "1985,china",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-k_p0a1pcG0M/XzUYTPoBuwI/AAAAAAAAZcY/_NmVjoxhdfoghhHaGlIT7GHdZ6bSbvrPQCLcBGAsYHQ/s1600/%2528DS%2529Dream%2BCrimes%2B%25281985%2529.jpg",
    "length" : "1:08 minutes",
    "size" : "983 MB",
    "title" : "Dream Crimes",
    "video" : "http://www.mediafire.com/file/omhsext3b003op4/file",
    "vol" : "ယု ဆိုတဲ့ မိန်းမလှလေးဟာ အချစ်ဦးနဲ့ လွဲခဲ့ရပြီး ကြမ်းတမ်းတဲ့ အတိတ်ဆိုးရဲ့ခြောက်လှန့်မှုကို အခုချိန်ထိ ခံနေရတဲ့သူဖြစ်ပါတယ်။
လက်ရှိအချိန်မှာတော့ သူဟာ လုပ်ကြံသတ်ဖြတ်ရေးသမား တစ်ဦးအဖြစ် အသက်မွေးနေပြီး
တစ်နေ့မှာတော့ သူ့ကို အလုပ်အပ်တဲ့ မြေအောက်လောကရဲ့ သြဇာရှိသူတစ်ယောက်နဲ့ ပတ်သက်မိပါတော့တယ်။
အဲ့ဒီလူအပ်လာတဲ့ ပစ်မှတ်နောက်ကိုလိုက်ရင်း သူ့ ငယ်ချစ်ဦးကို
ပြန်သတိရစေတဲ့ ဆယ်ကျော်သက်ကောင်လေးတစ်ယောက် ကို ဆုံတွေ့ ပတ်သက်မိလာတဲ့နောက်မှာတော့..သူဟာ မရုန်းနိုင်စရာ
သုံးပွင့်ဆိုင် ဇာတ်ရှုပ်ထဲကို တိုးဝင်မိပါတော့တယ်။
၁၉၇၀ ၈၀ ဝန်းကျင်မှာ အင်မတန်အားကောင်းခဲ့တဲ့ Pink Film လို့ခေါ်တဲ့ အဖော်အချွတ်အသားပေး Crime,Thiriller ကားကောင်းတစ်ကားပါ။
ခေါင်းဆောင်မင်းသမီးရဲ့ ဂန္ဓဝင်မမ အလှနဲ့တင်ကြည့်ရတာတန်သလို ဇာတ်လမ်းလေးလဲမဆိုးပါဘူး။ အဖော်အချွတ်အသားပေးဆိုတဲ့အတိုင်း ၁၈ နှစ်အထက်ကားပါပဲ။
"
  },
	  {
    "image" : "https://1.bp.blogspot.com/-dR62J9JTpfs/XzTxQ7Es_hI/AAAAAAAAZPA/TFLziBMHQqgQf2HSGGeaCBx9GvlVUxlhwCLcBGAsYHQ/s640/Seduction%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-wM87VxNLAlY/XzTxQVkBmvI/AAAAAAAAZO8/0Vtud3fCSEQlTB2totQsDfKNSS8VPEUjACLcBGAsYHQ/s1600/Seduction%2B%25282017%2529.jpg",
    "length" : "1:21 minutes",
    "size" : "701 MB",
    "title" : "Seduction",
    "video" : "http://www.mediafire.com/file/imwykq8msla0kwg/file",
    "vol" : "သင်သာ အချစ်ကို အဓိပါယ်ဖွင့်ဆိုရမယ်ဆို ဘယ်လိုဖွင့်ဆိုမိမလဲ ….

သစ္စာတရားကိုတော့ မပါမဖြစ် ဖွင့်ဆိုမိကြမှာပေါ့…

ဒီဇာတ်ကားကြည့်ပြီးရင်တော့ အဲ့သစ္စာတရားဆိုတာ ပေါက်စီနှစ်လုံးလား စမူဇာတစ်ခုလား အီကြာကွေးတစ်ချောင်းလားဆိုတာ မေးစရာတောင်ဖြစ်လာခဲ့ပါပြီ…

ဒီဇာတ်ကားမှာ အဓိကပါမှာကတော့ လင်မယားနှစ်ယောက်ရယ် ခပ်ငယ်ငယ် ဒေါင်ကောင်းကောင်း ကီမုချိလို စွခွက်နဲ့ ကြာကူလီတစ်ကောင်ပါပါမယ် (စတာ တို့ ကီမုချိ က ပိုချောတယ် ငိငိ)

လင်မယားနှစ်ယောက်မှာ ယောကျာ်းဖြစ်သူက ခွေးလိုနွားလို အလုပ်လုပ်ပါတယ် … ညမအိပ်ပဲအလုပ်လုပ်တာကြောင့် စမူစာငတ်ပါတယ်
စမူဇာသည်ကလည်း သူ့စမူစာကို ဖောက်သည်က ဝယ်မစားတော့ အတင်းထိုးရောင်းချင်နေပါတယ်

ဒီလိုနဲ့ စောစောက ကြာကူလီကောင်နဲ့ ကားတိုက်မိသလို ဖြစ်ရင်းစတွေ့ပါပြီ
စမူစာရောင်းချင်သူနဲ့ စမူဇာနှိုက်မြည်းချင်သူတို့ ဆုံတွေ့ပြီးနောက် ဘာဆက်ဖြစ်မလဲဆိုတာ ကြည့်ပြီးdown မှားလို့ downပြီးကြည့် (ငိုးမ လင်းမူ) ဘာမှမဆိုင်လည်းဆဲတယ် :3

ဒီဇာတ်ကားကတော့ ခင်ဗျားတို့ အိမ်သာတက်ရင်း ကြည့်နေကျ ဂျပန်ကားတွေနဲ့တောင်သွားဆင်ပါသေးတယ်"
  }
  ,

{
    "image" : "https://1.bp.blogspot.com/-pDs6b5r078w/XzTxPSmBddI/AAAAAAAAZOw/NMQq9RLJreU7pD_r30F0eils0W0ZBifvACLcBGAsYHQ/s0/My%2BWife%2BGot%2BMarried%2B%25282008%25291.jpg",
    "date" : "2008",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ngAd09CVeI8/XzTxOnw548I/AAAAAAAAZOs/782RRcKH96YYk9DjoB-LQP9ibDCHk_NDQCLcBGAsYHQ/s1600/My%2BWife%2BGot%2BMarried%2B%25282008%2529.jpg",
    "length" : "1:59 minutes",
    "size" : "854 MB",
    "title" : "My Wife Got Married",
    "video" : "http://www.mediafire.com/file/iahvjx5alki16d3/file",
    "vol" : "မတ်မတ် ဆိုးရီဂျင်း Blue Dragon Award ဆု ယူခဲ့တဲ့ ဇာတ်ကားလေးတစ်ကားကို တင်ဆက်ပေးလိုက်ပါတယ်

အယ် ဒီဇာတ်ကားလေးက 18+ ခင်ဗျ မတ်မတ်တို့ ကြမ်းထားရမ်းထားတာတော့ မဟုတ်ပေမယ့် အိမ်ထောင်ရေးကား ဖြစ်တဲ့အလျောက် sex အသုံးအနှုန်းတွေနဲ့ တစ်ချို့အခန်းအနည်းငယ်ကြောင့်ပေါ့လေ ဟင်း ဟင်း 😈 ဒါကြောင့်မလို့ မိသားစုနဲ့အတူ မကြည့်သင့်ပါဘူး
	
ဇာတ်လမ်းလေးကတော့ ဒီလိုပါ

ကျွန်တော့နာမည် ဒေါ့ခွန်း သူ ကျွန်တော်တို့ရုံးမှာ အလုပ်လာလုပ်တုန်းက သူနဲ့စတွေ့ခဲ့တယ်
အဲ့အချိန်တုန်းက သူ့နားမှာ တခြားသူတွေ ဝိုင်းဝိုင်းလည်နေလို့ သူနားကပ်ဖို့ အခွင့်အရေးတောင် မရခဲ့ပါဘူး သူ့နာမည်က ဂျူအန်နာ
ဒီလိုနဲ့ တစ်ခုသော နွေဦးရာသီလေးမှာ ကံကောင်းထောက်မစွာနဲ့ သူနဲ့ ပြန်တွေ့ခဲ့တယ် ဒီအခွင့်အရေးကိုတော့ ကျွန်တော် လက်လွတ်မခံတော့ပါဘူး ကျွန်တော်တို့ ချစ်သူတွေ ဖြစ်ခဲ့ကြတယ်

သူနဲ့ ကျွန်တော်က စရိုက်ချင်းလုံးဝ မတူဘူး သူက ဘဝကို ပျော်ပျော်နေမယ် ပေါ့ပေါ့ပါးပါး ဖြတ်သန်းမယ် တညလုံး ဘော်ဒါတွေနဲ့ သောက်ရင်သောက်နေမယ် မနက်မှ အိမ်ပြန်ရင်ပြန်လာမယ် တခြားသူနဲ့ တွဲချင်လည်းတွဲမယ်
အဲ့လို မိန်းကလေးကို ကျွန်တော် ဘယ်လို ယုံရမလဲဗျ ကျွန်တော့စဥ်းစားကြည့်တယ် သူ့အဲ့လိုလုပ်နေတာတွေ ရပ်တန့်သွားအောင် လုပ်ဖို့ တစ်ခုတည်းသောနည်းကတော့ သူ့ကို လက်ထပ်လိုက်တာပဲဗျ ဒါဆိုရင် သူခြေချုပ်မိသွားမယ် ဒါတွေ လုပ်တော့မှာ မဟုတ်ဘူး

ဒီလိုနဲ့ ကျွန်တော်တို့ လက်ထပ်လိုက်တယ် အပျော်ဆုံးကာလတွေပေါ့ တစ်နေ့မှာတော့ ကျွန်တော့ဘဝထဲ မုန်တိုင်းတိုက်သလိုဖြစ်ရတဲ့ ကိစ္စကြီးပေါ်လာခဲ့တယ်
သူကပြောတယ် သူမှာ တခြားတစ်ယောက်ရှိနေပြီး သူ့ကို လက်ထပ်ချင်ပါတယ်တဲ့ဗျာ

ကဲ ဘယ်လိုလဲ စိတ်ဝင်စားသွားပြီလား စိတ်ဝင်စားရင် ဒေါင်းကြည့်လိုက်ရအောင်

မူရင်း ဗီဒီယိုဖိုင် ရှာရခက်တဲ့အတွက်ကြောင့် အရင်ကားတွေထက်စာရင် resolution နည်းနည်းကျပါမည်ဖြစ်ကြောင်း မေတ္တာရပ်ခံပါတယ်ခင်ဗျ"
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-hEkimId8ggY/XzTxOt3G5NI/AAAAAAAAZOk/egqhHp49gIMbTruAXHKziQ6xA2T6uf7ggCLcBGAsYHQ/s640/Kiss%2Band%2BKill%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-cooZ2sJZ40g/XzTxOqrX3JI/AAAAAAAAZOo/IJwLVzJo5sMJtF_6O0O1Cbg8obGSlXs_wCLcBGAsYHQ/s1600/Kiss%2Band%2BKill%2B%25282017%25292222.jpg",
    "length" : "1:21 minutes",
    "size" : "873 MB",
    "title" : "Kiss and Kill",
    "video" : "http://www.mediafire.com/file/72uw9sltx11gya6/file",
    "vol" : "ဒီကားလေးတော့ drama/thriller/ romance/mystery ဇာတ်ကားလေးပါ.

ဒီ ဇာတ်လမ်းလေးကို အစပြုပုံကတော့ စီးပွားရေး သောင်းကျန်းပြီး
ဇနီးမယားအလှပဂေးလေးကို ပစ်ထားမိရာကနေ စတာပါပဲ ….

ဓာတုကုမ္ပဏီ သူဌေးရဲ့ ဇနီးမယားအချောအလှလေးဖြစ်တဲ့
ကေတီဟာ စီးပွားရေးကိုပဲ အာရုံစိုက်ပြီး သူမရဲ့ ဆန္ဒတွေကို
ဖြည့်ဆည်းမပေးတဲ့ ခင်ပွန်းဖြစ်သူကို စိတ်ကုန်လာတဲ့အခါ
သူငယ်ချင်းမတစ်ယောက်ရဲ့ မြှောက်ပင့်မှုနဲ့
ဘားကယောက်ျားတစ်ယောက်နဲ့ သူမရဲ့ ဆန္ဒတွေကို
ဖြည့်ဆည်းဖို့ကြိုးစားခဲ့ပါတယ်.

ကံဆိုးမသွားရာ မိုးလိုက်လို့ရွာဆိုတဲ့အတိုင်း ကံဆိုးမလေးကေတီဟာ
ဘယ်ကမှန်းမသိ ဘယ်သူမှန်းမသိတဲ့ ဘားကလူနဲ့ အိပ်စက်ပြီး
သူမရဲ့ ဆန္ဒတွေကို ဖြည့်စည်းပြီး နောက်မှာ နောက်ဆက်တွဲ
အကျိုးဆက်တွေကတော့ မကောင်းလှဘူးပေါ့….

ဘယ်လိုမကောင်းတာလဲ ဆိုတာကတော့ ပရိသတ်ကြီး
ကြည့်ရှူခံစားရင်း သိမြင်လာမှာပါ…..

21+လေး ဖြစ်တာကြောင့် မိသားစုနဲ့21အောက်ကလေးများ
ကြည့်ရှုဖို့ အဆင်မပြေပါဘူး ခင်ဗျာ"
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-OOD9EtN3BNg/XzTxR4kkrbI/AAAAAAAAZPM/0CUSIg8h-V8Aw-Xm-2e4VvcuvbHSBEEEACLcBGAsYHQ/s500/terbit21-com-flower-snake-zero-2014%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-mqNetaZBVuY/XzTxSJ-ms5I/AAAAAAAAZPQ/YMWpjRXQTmEVVi6Z4o2Y6YtkQ9mMlOHXgCLcBGAsYHQ/s640/terbit21-com-flower-snake-zero-2014.jpg",
    "length" : "1:51 minutes",
    "size" : "545 MB",
    "title" : "Flower and Snake: Zero",
    "video" : "http://www.mediafire.com/file/w4ow4r1xaek2hyq/file",
    "vol" : ""
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-w4tRvndL_pM/XzTxROCj5VI/AAAAAAAAZPI/waPRZ8UbtDAI7q62IPXnfBg4KCEzsrO2ACLcBGAsYHQ/s640/She.and.Auntie.live.together.2019%2B%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-RV0hNMV4SfQ/XzTxRNi0xNI/AAAAAAAAZPE/zb06H2UyJdomL0X1DWTak0foq53vGBzlACLcBGAsYHQ/s1600/She.and.Auntie.live.together.2019%2B%2B.jpg",
    "length" : "1:10 minutes",
    "size" : "502 MB",
    "title" : "She and Auntie live together",
    "video" : "http://www.mediafire.com/file/f70mz8atn0p21uy/file",
    "vol" : "ဒီတစ်ခါ Dark Side ပရိသတ်ကြီးအတွက်
ခပ်လန်းလန်း စားဆော်ကြီး အကြောင်းရိုက်ထားတဲ့
ကိုရီးယားကားခပ်ကြမ်းကြမ်းလေးလာပါပြီ။

မင်းသမီးကပြောရရင် စာရေးဆရာမပေါ့။လှတယ်
ချောတယ် ကိုယ်လုံးကိုယ်ပေါက်ကလည်း ကိတ်တယ်။

ဘဲလည်းမရှိဖူး။တကိုယ်တည်းနေတဲ့ အထီးကျန်မမပေါ့။
	  
သူကပြောရရင် အပြာစာအုပ်တွေရေးတဲ့
တောင့်တောင့်ဖြောင့်ဖြောင့် စာရေးဆရာမမပါ။

ထူးဆန်းတာကသူစာရေးခါနီး အာရုံမရရင်
အတွေ့အကြုံလေးတွေကို ကိုယ်တိုင်ခံစားပြီးမှရေးတတ်တယ်။

နောက်တစ်ချက်က တစ်ယောက်တည်းနေရတာ
ကြောက်တယ်ဘာညာ အဲ့လိုပေါ့။အဲ့လိုရေးဖို့အတွက်
ပိုက်ဆံလည်းချမ်းသာတဲ့ Sugar Mommy မမချောက
အပန်းဖြေစံအိမ်လိုအိမ်ကြီး တစ်လုံးငှားပြီး

အတူနေဖို့ လူတွေ တစ်ယောက်ပြီးတစ်ယောက်
ရှာပုံတော်ဖွင့်တော့တာပေါ့။အဲ့
အထဲမှာ ဆော်လည်းပါတယ်။

တစ်ယောက်ပြီးတစ်ယောက်ဆီက
အတွေ့အကြုံလည်းယူတာပေါ့။

ဆန္ဒလည်းဖြည့်တယ်ပေါ့လေ။နောက်တော့အတူတူနေရင်းနဲ့
အကျင့်စရိုက်မတူတာ၊အကြိုက်မတူတာတွေကြောင့်

တစ်ရွာမကောင်းသူကောင်းမဖြစ်ဆိုသလို
တစ်ယောက်ပြီးတစ်ယောက်ပြောင်းတယ်။

နောက်ဆုံးတော့မှပဲအဲ့ဒီမမစိတ်တိုင်းကျတဲ့သူတွေ့သွားတော့တယ်။

သူကဘယ်သူမို့လို့လဲ။

ကိုရီးယားဆိုတော့ ဇာတ်လမ်းဇာတ်အိမ်လေးနဲ့ တင်ဆက်ထားပြီး
ခေါင်းဆောင်မင်းသမီးကလည်း
တော်တော်သရုပ်ဆောင်တာ အသက်ဝင်တယ်ပြောရမယ်။

အနုအလှတွေနဲ့ ဘယ်လိုတင်ဆက်ပေးမယ်ဆိုတာ
သိချင်ရင်အမြန်ဆုံးဒေါင်းလိုက်ပါလို့ နောက်ဆုံးပိတ်မှာချင်ပါတယ်။"
  }
  ,
  
  
  {
    "image" : "https://1.bp.blogspot.com/-aQXC8CVJyKs/XzTxP-cAp8I/AAAAAAAAZO0/UJm8MveodJcf1QTIcJl03fqGPcSXvsCyACLcBGAsYHQ/s500/Scarlet%2BInnocence%2B2014%2B1.png",
    "date" : "2014",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-6ddhx149HDQ/XzTxQCKE3QI/AAAAAAAAZO4/xfbCuFRs18YyN6o2PImlfewaYCbVicTbwCLcBGAsYHQ/s1600/Scarlet%2BInnocence%2B2014.jpg",
    "length" : "1:52 minutes",
    "size" : "900 MB",
    "title" : "Scarlet Innocence ",
    "video" : "http://www.mediafire.com/file/opnw41yjf6y3jgg/file",
    "vol" : "တစ်ချို့သော ကိုရီးရား အချစ်ကားတွေဟာ တော်ရုံ adult ကားတွေထက်
ဆွဲဆောင်မှုရှိကြတယ်လို့ဆိုကြတယ်…အဲ့ဒီကားတွေထဲမှာ
Scarlet Innocence (2014) လည်းအပါအဝင်ဖြစ်တယ်…ကြည့်ဖူးတဲ့သူတွေသိကြသလို
အကြည်လေး သိမ်းထားချင်တဲ့သူတွေအတွက်ရော မကြည့်ရသေးတဲ့သူတွေအတွက်ရော
တင်ဆက်ပေးလိုက်တယ်…ဒီကားက ဇာတ်လမ်းလည်းကောင်းမွန်လှသလို
မင်းသားမင်းသမီးတွေကလည်း နာမည်ကြီးတွေပါပဲ…
(18+)လူကြီးခန်းများ အများအပြားပါတာမို့ မိသားစုနဲ့အတူ မကြည့်သင့်ပါဘူး…
ထွေထွေထူးထူးညွှန်းစရာမလိုတဲ့ကားကောင်းမို့
ခံစားကြည့်ကြပါဦးလို့ပဲပြောပါရစေ…
ဇာတ်လမ်းအညွှန်းနဲ့ ဘာသာပြန်သူကတော့ Fliex ပဲဖြစ်ပါတယ်…"
  }
  ,

  {
    "image" : "https://1.bp.blogspot.com/-dPbXCbxtltY/XzTmnF-SIlI/AAAAAAAAZNk/SEyF3oBFt2czwL8SxZ5FB0crMA6ErYCvACLcBGAsYHQ/s600/Madness%2B%25282019%25291.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-_-vmR-zjg8U/XzTmmmcxEpI/AAAAAAAAZNg/tD27xZHHapYoVi4p9eGFNMWh4Uxv9Vs2QCLcBGAsYHQ/s1600/Madness%2B%25282019%2529.jpg",
    "length" : "1:4 minutes",
    "size" : "322 MB",
    "title" : "Madness",
    "video" : "http://www.mediafire.com/file/eryhdjpbyejyze6/file",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-pLOdCLrqceo/XzTmlvprOvI/AAAAAAAAZNU/U_mg7BvTZE0-xukc1_O2nZ04C-nrHrccwCLcBGAsYHQ/s600/Don%2527t%2BLook%2BDown1.jpg",
    "date" : "2008",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-IzP_E1KrhQ8/XzTmlgo-01I/AAAAAAAAZNY/gi6pYx-BQLQYTx60a4xnYe9zOYlNwO_aACLcBGAsYHQ/s1600/Don%2527t%2BLook%2BDown.jpg",
    "length" : "1:18 minutes",
    "size" : "358 MB",
    "title" : "Don't Look Down",
    "video" : "http://www.mediafire.com/file/2srzvdicdjef7mm/file",
    "vol" : " spree

 
ဒီဇာတ်ကားလေးကတော့ နည်းနည်းလေးတော့ ဆန်း တယ် လို့ ဆို ရမှာပါ။ ဆန်းတော့လည်း အညွှန်း ကို ရေးမထိ လောက် အောင် ပါပဲ။ အဖေ နဲ့ သား ရဲ့ သံယောဇဉ်။ အဖေ ဖြစ်သူ အပေါ်သားတစ်ယောက်ရဲ့ ချစ်ခင်မှု။ ရုတ်တရုတ် အဖေ့ကို ဆုံးရှုံး လိုက်ရတဲ့ အခါ ဖြေမဆည်နိုင်ဖြစ်ရတဲ့ ခံစားမှု , စိတ်ခံစားမှု နဲ့ လိင်မှု, လူတစ်ယောက်မှာ လိင်မှုုရေးရာ ဟာ ဘယ်လောက် အရေးပါတယ် ဆိုတာ ချပြထားတဲ့ ဇာတ်ကား ကောင်း တစ်ကားပါ။ စိတ်ပညာ အကြောင်းအရာ လိင်မှုရေးရာ အကြောင်းအရာ တွေကိုပါ ခပ်ပါးပါး လေး ပညာပေးထားတဲ့ ဇာတ်ကားလေးပါ။
အသက်အရွယ် ရလာတဲ့ အချိန် ယောကျ်ားတစ်ယောက် ရဲ့ စွမ်းဆောင်ရည်တွေ အမြင့်ဆုံး ရောက်နေတဲ့ အချိန်အထိ Eloy ဟာ သူ့အလုပ်တွေနဲ့ သူ ရှုပ်နေခဲ့ပါတယ်။ ပြောရရင် အလုပ်က လွဲ လို့အခြား အရာတွေကို စိတ်မဝင်စားနိုင်ဘူးပေါ့။ ရူပဗေဒ ပညာတွေ လေ့လာ လိုက် မိဘလက်ငုတ်လက်ရင်းလေးတွေ ကူလုပ်ပေးလိုက်နဲ့ပေါ့။ ဒါပေမယ့် သင်္ခါရ လောက ကြီးရဲ့ လောကဓံ အတိုင်း တစ်နေ့မှာ သူ့ ဖခင် ဖြစ်သူ ရုတ်တရက် ဆုံးပါးသွားတာပါ။ဘယ်လိုမှ ဖြေမဆည် နိုင်တဲ့ အပြင် နဂိုထဲက အလုပ်ဒဏ် ပိ နေတဲ့ Eloyတစ်ယောက် ရောဂါ တစ်မျိုး ရ လာပါတယ်။ နေ့ခင်းဘက်တွေ ဆို ကြောင်စီစီ ဖြစ်နေတတ်ပြီး ညဘက်တွေဆို အိပ်လျက်လမ်းထထလျှောက်နေတတ်တာပါ။ သူ့အဖေ သူ့ဆီရောက်ရောက်လာတယ်လို့ အိပ်မက်လိုလိုမြင်မက်ရာက စတာပါပဲ။ ဒီလို လမ်းလျှောက် တတ်တာကလည်း သူ့ဘဝအတွက် အလှည့်အပြောင်း ဖြစ်လာပြီး ယောကျ်ားတစ်ယောက် လူသားတစ်ယောက်ရဲ့ သာယာပျော်ရွှင် ဆိုတဲ့အရာ ကို အမှတ်မထင် တွေ့ရှိခဲ့ပါတယ်။ ဒီလို လမ်းလျှောက်လျှောက်မိရင်း Elvira ဆိုတဲ့ကောင်မလေး နဲ့ ဆုံတွေ့ခဲ့ပါတယ်။ သူက အိပ်ပျော်လျက် ဖြစ်နေပေမယ့် ကောင်မလေးကတော့ သနားချစ်နဲ့ ချစ်မိသွားပြီး ဒီ ရောဂါကို ကုစားပေးဖို့ ဆုံးဖြတ်လိုက်ပါတော့တယ်။ ဘယ်လို ကုစား သလဲဆိုတာ ကတော့ ရင်ခုန်စရာ ပါပဲ။
tantric sex ဆိုတာပါ။ ဘာသာတစ်ခုရဲ့ အယူအဆ အရ စိတ်ဝိဉာဉ် နှစ်ခု ကို ပေါင်းစည်းပေးဖို့ လိင်ကိစ္စကို ခပ်ဖြေးဖြေးနဲ့ အကြာကြီး ဆွဲပြီး ခံစားတာပါ။(tantric sex ဟာ အကြမ်းဖျင်းအားဖြင့် လေးနာရီခန့် ကြာသင့် ပါတယ်တဲ့။ ပုံမှန်အားဖြင့် ယောကျ်ား အများစု ဟာ ဝုန်းဒိုင်း ပြီးသွားတတ်ပြီး ဒါဟာ ချစ်သူ နှစ်ဦးရဲ့ စိတ်ဝိဉာဏ် ၂ခု ကို မပေါင်းစည်းပေးနိုင်ဘူးလို့ ယူဆ ကြပါတယ်။ စကားချပ်) ဒီလို တဖြည်းဖြည်း နဲ့ Eloyတစ်ယောက် စိတ်အခြေ အနေ ပုံမှန် ပြန်ဖြစ်လာ မလားဆိုတာကတော့….. sleeping-walking နဲ့ tantric sex ဘယ်လို ပတ်သတ်တယ်, လူသားတစ်ယောက်ရဲ့ အခြေခံလိုအပ်ချက်တွေမှာ လိင်မှုကိစ္စက ဘယ်လောက် အရေးပါတယ်, စိတ်ပညာနဲ့ လိင်မှု ပတ်သတ်မှု တွေကို ချပြ ထားပါတယ်။ (သို့ပေမယ့်လည်း ပရိသတ်တွေကို တစ်ခုတော့ မှာထားပါရစေ။ sleep-walking ဖြစ်နေပြီဆို ချစ်သူတစ်ယောက်တော့ ရှာထားပေတော့လို့။ တော်ကြာ ရုပ်ရှင်ထဲက လို သူစိမ်းကောင်မလေးက ကြည်ဖြု ဖို့ ဆိုတာ အင်မတန် ကံကောင်းမှ ဖြစ်မှာမို့ အခန့်မသင့် ရဲ့ ထောင်နန်းစံရမယ့်ကိန်း ကြိုမြင်နေလို့ပါ)
ဇာတ်ကားက မူရင်း ထုတ်တဲ့ဆီကကို Blu Ray မထွက်တာမို့ ထွက်သမျှတွေထဲက အကြည်ဆုံးကို ရွေးတင်ပေးလိုက်ပါတယ်။"
  },
  
 
  
  {
    "image" : "https://1.bp.blogspot.com/-fyXqj3FL5ko/XzTmmjqKRII/AAAAAAAAZNc/ExT-aALB6tojQlpPyGBXAvcFcdgjFyCHACLcBGAsYHQ/s640/EroticGhostStory3%2B%25281992%25291.jpg",
    "date" : "1992,china",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-9o5Wx7Z9V3A/XzTmla_pSmI/AAAAAAAAZNQ/pUNcqUY3gWYudUmybHJaaKFEIp-NfSECwCLcBGAsYHQ/s1600/EroticGhostStory3%2B%25281992%2529.jpg",
    "length" : "1:31 minutes",
    "size" : "858 MB",
    "title" : "EroticGhostStory3",
    "video" : "http://www.mediafire.com/file/lzp7xjphk7msj2o/file",
    "vol" : "၁၉၇၃ ခုဖွား ဟောင်ကောင်မင်းသမီး Pauline Chan ရဲ့နာမည်ကြီးဇာတ်ကားပါ။

ဟောင်ကောင် Erotic  ဇာတ်ကားပုံစံ ရိုက်ကူးထားပြီး မှော်အတတ်တွေ စုန်းကဝေတွေနဲ့ဖန်တီးတင်ဆက်ထားပါတယ်။

IMDb (5.6/10) ပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-cFVbLGKPP9Y/XzTmnTmMHUI/AAAAAAAAZNo/lcY3CjPIg6UBTfZcG7OMnW1tqUPk9w2eQCLcBGAsYHQ/s500/Price.of.Nude.2016.1.jpg",
    "date" : "2016",
    "gen" : "18+,lapan",
    "cover" : "https://1.bp.blogspot.com/-EmMqadxcKu8/XzTmnp6m4XI/AAAAAAAAZNs/OXifg2DgK0QVTLVg647U0XExG1Dve-cPwCLcBGAsYHQ/s1600/Price.of.Nude.2016..jpg",
    "length" : "1:01 minutes",
    "size" : "575 MB",
    "title" : "Price.of.Nude.",
    "video" : "http://www.mediafire.com/file/sh2k180n92jntvj/file",
    "vol" : ""
  },
	  {
    "image" : "https://1.bp.blogspot.com/-M0LhZB6Pz8g/XzPWyeLyy0I/AAAAAAAAZLg/79RUA10iVyQgRljVUduaimEt93A_ezxDACLcBGAsYHQ/s640/live1.jpg",
    "date" : "2014",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-gwPAWn1bKUU/XzPWxjvJKDI/AAAAAAAAZLc/HFVlbaqLbvg7gsovbvvjlXS86y3Wu1Z-QCLcBGAsYHQ/s1600/live.jpg",
    "length" : "1:43 minute",
    "size" : "843 MB",
    "title" : "Live(2014)",
    "video" : "http://www.mediafire.com/file/20yynaro7imgq35/file",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-1LFUbwifUN0/XzPWw-pXgpI/AAAAAAAAZLU/gtTc_NBL8z8qhZ_SuNKgdBYZ6KMQ3ucfQCLcBGAsYHQ/s640/hotel%2Bdesire1.jpg",
    "date" : "2011",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-3adYpFF_Bpo/XzPZOFvq4DI/AAAAAAAAZNE/t8W5yzuEvpkLya0AsA_L9-MhHQGLzd00QCLcBGAsYHQ/s1600/hotel%2Bdesire.jpg",
    "length" : "39 minutes",
    "size" : "309 MB",
    "title" : "Hotel Desire(2011)",
    "video" : "http://www.mediafire.com/file/07vf05o9k7drmpe/file",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-cD9E1oaV730/XzPWw6obPlI/AAAAAAAAZLQ/0WoanXbbd_0XbS8VZpMb0SqsBs4EHhmBQCLcBGAsYHQ/s640/healing%2Bmate%25282014%25291.jpg",
    "date" : "2014",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-PmYgUbQoDYM/XzPWwCO0AyI/AAAAAAAAZLM/UF0zNYrJw_IbC6un3DRYBpzD29WOwyqUACLcBGAsYHQ/s1600/healing%2Bmate%25282014%2529.jpg",
    "length" : "2:14 minutes",
    "size" : "659 MB",
    "title" : "Healing Mate (2014)",
    "video" : "http://www.mediafire.com/file/yagzviqwsi0d7em/file",
    "vol" : "
	  ကိုရီးယား 18+ Erotic ဇာတ်လမ်းဆိုပေမယ့် ဇာတ်လမ်းဇာတ်ကွက်ကျကျနနနဲ့ တင်ဆက်ထားတာပါ။

Uncut Version ဖြစ်တာနဲ့အညီ ဇာတ်လမ်းသွားလဲ ရှည်ကြာပြီး ၂ နာရီကျော်ကြာမြင့်ပါတယ်။

အချစ်နဲ့ရမ္မက်တွေကြားက မေတ္တာတရားအကြောင်းတွေကို ပုံဖော်ထားပြီး မင်းသမီးတွေလဲ လန်းတယ်လို့ဆိုရပါမယ်။

ဇာတ်လမ်းကိုပံ့ပိုးသရုပ်ဆောင်ရာမှာ ကွက်ကွက်ကွင်းကွင်းတွေဖြစ်နေတာမို့ မိသားစုနဲ့မကြည့်သင့်သလို Not4Kid ဇာတ်ကားလဲဖြစ်ပါတယ်။
"
  },
  {
    "image" : "https://1.bp.blogspot.com/-8VpnCaWYzvw/XzPWvOlX7hI/AAAAAAAAZLA/E_WIvHtqRXE_JP0ZbCg7OVPUxQm4p68wQCLcBGAsYHQ/s0/Intimacy%2B%25282001%2529.1.jpg",
    "date" : "2001",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-cY-IDPU2xVI/XzPWurpQaBI/AAAAAAAAZK0/Pw5V0uqRJWIUE7JwgnIvB7Szt5mfvIxTwCLcBGAsYHQ/s1600/Intimacy%2B%25282001%2529..jpg",
    "length" : "1:54 minutes",
    "size" : "481 MB",
    "title" : "Intimacy (2001)",
    "video" : "http://www.mediafire.com/file/f7h009548ql9d89/file",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-rNFkrPUe5hE/XzPWu_EFtaI/AAAAAAAAZK4/yLn0WbKItKcc645ZXqfoRpizGw3uFO5bwCLcBGAsYHQ/s640/High%2BHeel%2BHomicide%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-Bebc5Pc7O18/XzPWvAvwwVI/AAAAAAAAZK8/zl8A53lhkssgXRDa_uwKOdUZmAJwHsbHACLcBGAsYHQ/s640/High%2BHeel%2BHomicide%2B%25282017%2529.jpg",
    "length" : "1:21 MB",
    "size" : "758 MB",
    "title" : "High Heel Homicide (2017)",
    "video" : "http://www.mediafire.com/file/apkl92s8rv6h5r5/file",
    "vol" : ""
  },
 
	  {
    "image" : "https://1.bp.blogspot.com/-o8FTKNCQttU/XiNO0dfyIZI/AAAAAAAAERQ/rVOG7D8T-QQjpQnW7pf_PwLxG-XJ6h2GACLcBGAsYHQ/s320/Mido%2BTurbulent%2BWoman%2BTeacher%2BTennis-slave%2BCamp.png",
    "date" : "2016",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-o8FTKNCQttU/XiNO0dfyIZI/AAAAAAAAERQ/rVOG7D8T-QQjpQnW7pf_PwLxG-XJ6h2GACLcBGAsYHQ/s320/Mido%2BTurbulent%2BWoman%2BTeacher%2BTennis-slave%2BCamp.png",
    "length" : "2hr 40min",
    "size" : "700 MB",
    "title" : "Mido Turbulent Woman Teacher Tennis-slave Camp",
    "video" : "http://www.mediafire.com/file/i76dx1dpqjn9it6/file",
    "vol" : "DarkSide Fan တွေ အတွက် Dark Knight နဲ့ XCode တို့\n\nထပ်မံ တင်ဆက်လိုက်တာကတော့\n\nတင်းနစ်အားကစား နည်းပြ ဆိုတဲ့ ဇတ်လမ်းလေးပါပဲ\n\nနာရှီရာမာ ဆိုတဲ့ တင်းနစ်ချံပီယံဟောင်း မိန်းမချောလေးဟာ\n\nအမျိုးသမီးသီးသန့် ကမ့်သွင်းလေ့ကျင့်စခန်း ကို နည်းပြအဖြစ်\n\nအထက်က တာဝန်အရပေးပို့ခြင်း ခံလိုက်ရပါတယ်\n\nတစ်ခုရှိတာက အသေမောင်းတယ်ဆိုတဲ့ အရင်နည်းပြဟောင်း နဲ့\n\nစတင်ပြီး အကျိတ်အနယ် ယှဉ်ပြိုင်ရတာပဲ\n\nနေတာ ကြာလေလေ တစ်ဖြေးဖြေးသိသာလာတာကတော့\n\nဒီကျောင်းမှာ လိင်မှုကိစ္စ ဆော်ကားခံနေရတဲ့ ပြသနာကို\n\nသိလာပြီး ဆရာမ တစ်ယောက် အနေနဲ့ ဖော်ထုတ်ဖို့\n\nကြိုးစားခဲ့သော အခါမှာတော့….\n\nဒီ ဆယ့်ရှစ်ပလပ် ကားလေးကို အားဆေးတွေသောက်\n\nကြက်ဥတွေ အစိမ်းစားပြီး ဘာသာပြန်ပေးထားတာကတော့\n\nDark Knight ဖြစ်ပြီး XCode မှ ရေတွေငတ်ပြီး တင်ဆက်ပေးထားပါတယ်\n\nDark Side Fan အစစ်တွေ ကတော့ ချက်ချင်းကို Download ဆွဲပြီး\n\nကြည့်တော့မယ်ဆိုတာသိနေပါပြီ…."
  },
  
  {
    "image" : "https://1.bp.blogspot.com/--eZ32YxT-no/XelX00byDiI/AAAAAAAADfU/hWprZaRbr3MCcaxsLR4mFJ2FWXcudXdoQCLcBGAsYHQ/s480/fsaf.jpg",
	    "cover" : "https://1.bp.blogspot.com/--eZ32YxT-no/XelX00byDiI/AAAAAAAADfU/hWprZaRbr3MCcaxsLR4mFJ2FWXcudXdoQCLcBGAsYHQ/s480/fsaf.jpg",
    "date" : "1983",
    "gen" : "18+",
    "length" : "1hr 30min",
    "size" : "634 MB",
    "title" : "Sweet Sixteen",
    "video" : "http://www.mediafire.com/file/43p70kdx90lzfdv/file",
    "vol" : "၁၆နှစ်အရွယ်…\n\nမီးကောင်ပေါက်မတို့အရွယ်တဲ့့…\n\nဒီအရွယ်တွေ သိပ်ထိန်းရခက်တယ်\n\nအရာရာကိုစမ်းသပ်ချင်နေမယ်…\n\nစူးစမ်းချင်နေမယ် ကောင်မလေးတစ်ယောက်…\n\nနာမည်က Melissaတဲ့..\n\n၁၆နှစ်ပြည့်ဖို့ တစ်ပတ်ပဲလိုတော့တဲ့ အချိန်\n\nသူ့အဖေရဲ့ အလုပ်ကြောင့် သူတို့မိသားစု\n\nနေရာအသစ်ကိုပြောင်းလာတယ် ဒီလိုကိုယ်မသိတဲ့နေရာမှာ\n\nရှင်းနေတာတွေကိုရှုပ်အောင်လုပ်တော့မယ်တဲ့လေ\n\nမပြည့်စုံသေးတဲ့ အလှတရားတွေနဲ့…\n\nသူ့ရဲ့ အရှုပ်ထဲ ပထမဆုံးရောက်လာသူက Jhonny\n\nJhonny ကိုလျှောက်လည်ကြရအောင်တဲ့\n\nJhonny မငြင်းပါ..\n\nသူတို့ပျော်ခဲ့ကြတယ်… အဲ…နောက်တစ်နေ့မနက်..\n\nJhonnyပျောက်သွားပြီ တည်ငြိမ်နေတဲ့မြို့လေး…\n\nစတင်လှုပ်ခက်လာပြီ\n\nMelissa…အရမ်းလှတဲ့ Melissa..\n\nဘာတွေရှုပ်အုံးမှာလဲ Melissa..\n\nဒီရုပ်ရှင်ကားဟာ ဟောင်းပေမဲ့ ကောင်းနေဆဲ\n\nရုပ်ရှင်ကား ဖြစ်ပြီး 18+ အခန်းတွေ ပါနေလို့\n\nအသက်မပြည့်သေးသူများ ၊ မိသားစုများ နှင့်\n\nအတူမကြည့်သင့်ပါ…\n\nဘာသာပြန်ပေးထားသူကတော့\n\nMin Thant Naing ဖြစ်ပါတယ်\n"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-hmMj2hWQDA8/XiNJurbGvfI/AAAAAAAAEQ4/BjfAsC4z7UArS_idkNHAngjz_ITLMiZ4gCLcBGAsYHQ/s480/thedreamersimage.jpg",
	    "cover" : "https://1.bp.blogspot.com/-hmMj2hWQDA8/XiNJurbGvfI/AAAAAAAAEQ4/BjfAsC4z7UArS_idkNHAngjz_ITLMiZ4gCLcBGAsYHQ/s480/thedreamersimage.jpg",
    "date" : "2003",
    "gen" : "Erotic,18+",
    "cover" : "https://1.bp.blogspot.com/-XqN_EQZwni4/XiNJut8JJmI/AAAAAAAAEQ8/zsOyC4_iR90MsxG7oNwEp4nkx_40EqcvQCLcBGAsYHQ/s4800/thedreamersbgimage.jpg",
    "length" : "1hr 54min",
    "size" : "903 MB",
    "title" : "The Dreamers",
    "video" : "http://www.mediafire.com/file/kkb34huq7wru5aa/file",
    "vol" : "ဒီကားလေးက ၁၉၆၀ ဝန်းကျင်က ပြင်သစ်မှာဖြစ်တဲ့ ရုပ်ရှင်နဲ့ပက်သက်တဲ့ အရေးခင်းအပေါ် အခြေခံထားတာပဲ ဖြစ်ပါတယ်.. .ဇာတ်လမ်းအကျဉ်းကတော့ မက်သရူးဆိုတဲ့ အမေရိကန်ကျောင်းသားလေးဟာ ပြင်သစ်မှာ ရုပ်ရှင်အကြောင်းလာရောက် လေ့လာရင်း ဝါသနာတူတွေဖြစ်တဲ့ ပြင်သစ် စာရေးဆရာရဲ့ သားသမီးတွေဖြစ်တဲ့ သီအိုနဲ့အစ်ဆာဘယ်လီဆိုတဲ့ မောင်နှမနှစ်ယောက်နဲ့ ခင်မင်သွားပါတယ်.အဲ့နောက်မှာတော့ မက်သရူးဟာ သူတို့ မောင်နှမ‌နှစ်ယောက်ကြားက ဆက်ဆံမှုတွေ, ရုပ်ရှင်‌အပေါ် ရုးသွပ်မှုတွေကို မြင်ပြီး သံယောဇဉ်တွယ်မိသွားပါတယ်. ထို့အပြင် မက်သရူးဟာ ညီမဖြစ်သူ အစ်ဆာဘယ်လီနဲ့ ချစ်ကြိုက်မိသွားတဲ့ အခါ ဘယ်လိုတွေ ဆက်ဖြစ်လာတယ်. သူတို့ သုံးဦးရဲ့ ရုပ်ရှင်နဲ့အနုပညာရှင်တွေ အပေါ် ရူးသွပ်မှုတွေ ပေါင်းစည်းသွားတဲ့ ဘယ်လိုတွေ ဆက်ဖြစ်လာတယ်ဆိုတာကို စိတ်လှုပ်ရှားဖွယ် ပီတိဖြစ်ဖွယ် သနားဖွယ် တွေ့မြင်ရမှာပါ. … အချစ်ကားလေးဖြစ်တာကြောင့် ချစ်တင်းနှောခန်းတွေ ပါဝင်လို့ ၁၈+ ပါ… မိသားစုနဲ့အတူ တွဲ့ဖက်မကြည့်ရှူသင့်ပါ ခင်ဗျာ…\n\nCredit -> Channel Myanmar\n"
  }
  ,
  {
"title" : "Sleeping Beauty",
"date" : "2011",
"image" : "https://1.bp.blogspot.com/-KQHJqgekbtM/XisonnkpF1I/AAAAAAAAEgw/y6js5p4uOyIIc3tYStTVNkIrScnGUlWZQCLcBGAsYHQ/s400/yG8ZtIAVQG7Eox7CoRri3fohzIM.jpg",
"cover" : "https://1.bp.blogspot.com/-j058uE5j4fU/XisonQ01xvI/AAAAAAAAEgs/7Ewe2sSYliIqShqTCSeHfcTkNEUPd_CDACLcBGAsYHQ/s1600/Sleeping.beauty.2011.DVDRIP.XVID.AC3-BHRG.jpg",
"gen" : "Erotic,18+",
"length" : "1hr 41min",
"qual" : "WEB-DL 720p",
"size" : "714 MB",
"video" : "http://www.mediafire.com/file/3oxs9ttqfclri88/file",
"vol" : "သြစတေးလျမင်းသမီး Emily Browning အဓိကပါဝင်သရုပ်ဆောင်ထားတဲ့  Erotic , Drama အမျိုးအစား ဇာတ်ကားဖြစ်ပါတယ်။

Lucy (Emily Browning) ဟာ ဆင်းရဲတဲ့ တက္ကသိုလ်ကျောင်းသူတစ်ယောက်ပါ။

အချိန်ပိုင်းအလုပ်တွေလုပ်ပြီး ဘဝကိုကြုံသလိုရပ်တည်နေသူပါ။

ဒီလိုရပ်တည်နေရင်းကနေ မထင်မှတ်ဘဲ ထူးဆန်းတဲ့ အလုပ်တစ်ခုကို လုပ်ဖို့ကမ်းလှမ်းခံရပါတယ်။

အဲ့ဒီအလုပ်ကတော့ ထူးဆန်းတဲ့စားသုံးသူတွေအတွက် Sex ကိစ္စမပါဘဲ ခုတင်ပေါ်မှာ ခန္ဓာကိုယ်နဲ့ရင်းပြီး ဖျော်ဖြေရတဲ့အလုပ်ပါ။

ထူးဆန်းတဲ့ဇာတ်ကားဖြစ်ပြီး ဘဝကပဲ ထူးဆန်းတာလား…လူသားတွေကပဲထူးဆန်းတာလား….ဝေခွဲမရပါလား ဖြစ်ရပါတယ်။

Emily Browning ရဲ့ ခန္ဓာကိုယ်ကို ပွင့်လင်းစွာရိုက်ပြထားလို့ အရွယ်မရောက်သူများမကြည့်သင့်တဲ့ဇာတ်ကားပါ။

(စွန်းဝူခုန်းဘာသာပြန်ပြီး RGB မှတင်ဆက်ထားပါတယ်။)"
}
,
{
"title" : "A Special Lady",
"date" : "2017",
"image" : "https://1.bp.blogspot.com/-o32fWs8FA6U/XigJM3X65II/AAAAAAAAEa8/1B1j9-2rJVo3e6Zys_2GHlIwJj-_D_IfQCLcBGAsYHQ/s1600/EY4DQc.jpg",
"cover" : "https://1.bp.blogspot.com/-mJd7GkQhJs0/XigJuYW3LQI/AAAAAAAAEbE/Bn2F0CpzxgkewopVHL6xn8Kjd_wdogvFgCLcBGAsYHQ/s1600/a-special-lady.jpg",
"gen" : "Erotic,18+",
"length" : "1hr 31min",
"qual" : "WEB-DL 720p",
"size" : "801 MB",
"video" : "http://www.mediafire.com/file/8bkfgtyebmanpr6/file",
"vol" : "ကိုရီးယားအက်ရှင်ဒရာမာကားလေးတစ်ကားပါ။

ကိုရီးယား Gang တစ်ခုအပေါ်အမှီပြုပြီးဇာတ်အိမ်ဖွဲ့ထားတာဖြစ်ပါတယ်။

အခက်အခဲတွေအများကြီးကြားထဲကနေ နောက်ဆုံးလူမိုက်ဂိုဏ်းတွေရဲ့ထုံးစံအတိုင်း ဂိုဏ်းကြီးမားတာနဲ့အမျှ တရားဝင်စီးပွားရေးလုပ်ငန်းလုပ်ဖို့ တာဆူလာကြတာပါပဲ။

ဒီလိုနဲ့စီမံကိန်းအကောင်အထည်ဖော်ဖို့ရန်အတွက် သေချာစီစဉ်အကွက်ချလုပ်ခဲ့ကြပေမယ့် ကံတရားကတော့မျက်နှာသာမပေးဘဲ လွဲချော်မှုတစ်ခုဖြစ်သွားခဲ့ပါတယ်။

ကိုယ်မွေးတဲ့မျောက်ကကိုယ့်ပြန်ခြောက်တဲ့အခါမှာတော့ အားလုံးခဲလေသမျှသဲရေကျဖြစ်သွားရတော့တာပါပဲ။

ဒီလိုနဲ့ ဒုစရိုက်ဂိုဏ်းနဲ့ပတ်သက်ဆက်စပ်မိပြီးနောက် ပြန်လည်ရုန်းထွက်နိုင်ပါ့မလား။

ဘယ်လိုကြောင့်ဒီလိုဖြစ်သွားရတာလဲ။

ကိုယ်ချစ်တဲ့တဲသူနဲ့အတူနေနိုင်ဖို့လူတိုင်းကြိုးစားကြပေမယ့် နှစ်ဖက်ပြိုင်ဆွဲကြတဲ့အခါ ဘယ်လိုဖြစ်ကုန်ကြမလဲ ဆိုတာတော့ ကိုရီးယားလူမိုက်ဂိုဏ်းအချင်းချင်းကြားကပက်ပက်စက်စက် တိုက်ခိုက်မှုအလန်းစားတွေနဲ့အတူ ကြည့်လိုက်ကြပါဦးဗျာ။

၁၈+ အခန်းတွေဖောဖောသီသီ ပါဝင်တဲ့အတွက် မိသားစုနဲ့တော့မကြည့်သင့်ပါဘူးလို့..

Genre :Action, Crime
Subtitle : Myanmar Subtitle (Hard Sub)
Source : 1080p.WEB-DL.AAC.x264
Translated by Thura Zarni Aung
Encoded by Thanhtike Zaw
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-VIOjyCtUPJk/XelRQRgFwTI/AAAAAAAADdY/jDsd13eul6I-Fg7TknGafM59G2_odsZlACLcBGAsYHQ/s480/wef.jpg",
	    "cover" : "https://1.bp.blogspot.com/-KLRXtiyjc68/XzECIGRaxYI/AAAAAAAAXxo/qc10ajN7HmkUJyqKadMUcLnVlPvvFrq8wCLcBGAsYHQ/s1600/tropical%2Bnight%2Bcover.jpg",
    "date" : "2018",
    "gen" : "21+,japan",
    "length" : "1hr 57min",
    "size" : "497 MB",
    "title" : "Tropical Night",
    "video" : "http://www.mediafire.com/file/0ip7kkole1d96yh/file",
    "vol" : "Dark Side Production\n\nMeguri is a married lady living with her husband and Father-in-law, however, her husband cheats on her and so she has been increasingly dissatisfied and frustrated. Then one day, suddenly, the Brother of her husband returns to the family home from Tokyo, he has lost his job and he has his own set of frustrations, even more, she gets pressured by the family to find a job.\n\nOne day, Meguri has a very sudden gesture of kindness towards the Brother, who either completely misunderstood Meguri, or couldn’t handle his blue balls anymore, but either case he jumped on Meguri, who quickly gains affection for this Brother who shares her loneliness and misfortunes.\n\nGotta say the director did fantastic work for this video, the camera angles and presentation is just perfect. The plot is simple but executed really well in a very serious approach, and the sweat scenes are just awesome.\n\nAnd what to say about Meguri? She’s so damn sexy while sweating buckets… The shower scene was great and the following one too. In fact some of the best I have seen in quite a long while.\n\n"
  }
,
  {
    "image" : "https://1.bp.blogspot.com/-K-e1NU6rUc8/XzZ8wfxDI_I/AAAAAAAAZvQ/Ttq7t8h1gx4WcJzV-VvFuhSa5MLiaoPYgCLcBGAsYHQ/s0/%2528DS%2529%2BEBOD-405%2B1.jpg",
    "date" : "----",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-AbEB4izRlGQ/XzZ8weahMxI/AAAAAAAAZvY/nVewrH76O5UbmsjbqlvFWfqsIUt3aIZTQCLcBGAsYHQ/s1600/%2528DS%2529%2BEBOD-405.jpg",
    "length" : "1:56 minutes",
    "size" : "901 MB",
    "title" : "(DS) EBOD-405",
    "video" : "http://www.mediafire.com/file/6uw7lcjrrb3gozn/file",
    "vol" : "

JAV fan တွေအတွက် တင့်တယ်တဲ့ရွှေရင်အစုံ နဲ့ soft body ပိုင်ရှင် ? မြင်ရသူတိုင်း လှုပ်လှုပ်ရှားရှားဖြစ်သွားစေမဲ့ Yurina Momose နဲ့မိတ်ဆက်ပေးလိုက်ပါတယ်

အိမ်ထောင်ပြုတယ်ဆိုတာ ကံစမ်းမဲနှိုက်ရသလိုပါပဲ တစ်ခါတလေကျရင် ကိုယ်တွေးထားသလို ကိုယ်ထင်ထားသလိုတွေဖြစ်မလာတက်ပါဘူး

တို့တွေအိမ်ထောင်ပြုပြီးရင် ဘယ်လိုနေမယ်ဆိုပြီး တွေးထင် အစီအစဉ်တွေဆွဲထားတာတွေက တကယ့်လက်တွေ့မှာ ကမောက်ကမတွေ ဖြစ်သွားတက်ပါတယ်

အခုလည်းကြည့်လေ ယူအီနို တစ်ယောက် လက်ထပ်ပြီးရင် ချစ်ရတဲ့ သူနဲ့ နှစ်ဦးတည်း နေရတော့မယ်ဆိုပြီး အားခဲထားသမျှ သဲရေကျခဲ့ရပါပြီ

ယောက္ခမဆိုတဲ့ တံတိုင်းကြီးက သူတို့နှဦးရဲ့ ကြင်စဦး အရသာကို ခြားနားထားပြီလေ

သည်ကြားထဲ သူမရဲ့ တင်းရင်းပြီး နုထွားနေတဲ့ ရွှေရင်အစုံကို မျက်စောင်းခဲ နေတာကိုလည်း မသိကျိုးကျွန်ပြုနေရသေးတယ်

ဒါအပြင် သူမရဲ့အခြေအနေက ညည်းငွေ့စရာလည်းကောင်းနေပြန်တယ်

လင်ဖြစ်သူ က အချိန်ပြည့်အလုပ်လုပ်နေရတယ် မနက်သွားပြီး ညကျမှပြန်လာတယ်

တစ်နေကုန်အိမ်မှာ နေရပြီး ယောက္ခမကို လိုလေးသေးမရှိအောင် ပြုစုရတယ်



တစ်နေ့တစ်နေ့ အဲသည်လိုပဲအချိန်ကုန်နေခဲ့ရတယ်

တစ်နေ့ သူမ မျိုသိပ်ထားတာတွေ ပေါက်ကွဲထွက်လာတော့ သူမ ဘယ်လိုရင်ဆိုင်မလဲ

သူမရဲအလှအပတွေနဲ့ ဘယ်လိုကကြိုးတွေဆင်ပြီး ဘယ်လိုခုန်မှာလဲဆိုတာ

အနုအရွကြိုက်သူတွေအတွက် သူမရဲ့ တုန်တုန်ယင်ယင် Orgasm တွေကို ရင်တဖိုဖိုနဲ့ ကြည့်ရစေဖို့ အခုပဲတင်ဆက်ပေးလိုက်ပါတယ်"
  }
    ,
{
"title" : "Young Mother",
"date" : "2013",
"image" : "https://1.bp.blogspot.com/-nhuTVcYqVtA/Xin0-PUjQYI/AAAAAAAAEeQ/oz6V0cQyC7Y06rlOuucfMk1iDpYS4zP3QCLcBGAsYHQ/s400/4sz9HHOgXhIGb5fA39Qy1orPeik.jpg",
"cover" : "https://1.bp.blogspot.com/-aGOLOVmfzU8/Xin0-Ypu6WI/AAAAAAAAEeU/UtbnL7bBF8UWgsgNCBpTCwZih2wt29vYACLcBGAsYHQ/s1000/82735467_125327445331171_7451466279409418240_n.png",
"gen" : "Erotic,18+,korea",
"length" : "1hr 23min",
"qual" : "WEB-DL 720p",
"size" : "600 MB",
"video" : "http://www.mediafire.com/file/yhzd6i7a5b5da8s/file",
"vol" : "18+ အသားပေး အိမ်ထောင်ရေးပညာပေး ဇာတ်ကားတစ်ကားကိုအနုအရွ မယာပရိယာယ် တွေနဲ့ထုံမွှန်းထားတဲ့ ဇာတ်ကားတစ်ကားလေးပါ။
၁၈+ ကိုသဘောကျသူတိုင်းမသေခင်ကြည့်သ့င်တဲ့ ဇာတ်ကားထဲမှာ ပါဝင်ပါတယ်။

ဘာလို့ပြောရတာလဲဆိုတော့ ကြည့်ကြည့်ရင် သိရပါလိမ့်မယ်(ပြောရင် ပိုတယ်ဆိုမှာစိုးလို့)။
ဒီဇာတ်ကားက ထွက်တာကြာခဲ့ပါပြီ။

ကိုရီးယား ၁၈+ မှာ ဟုန်းဟုန်းကျော်နေတဲ့ဇာတ်ကားတစ်ကားပါပဲ။
အဆင်ပြေတဲ့ စာဖိုင်က ဒီနှစ်ထဲမှာပဲ ထွက်ရှိလာလို့ အနီးစပ်ဆုံး ဘာသာပြန်ဆိုထားပါတယ်။

ဇာတ်လမ်းအကျဉ်းကတော့—-

ချန်အွန်း တစ်ယောက် ကျောင်းမှာတွေ့ကရလူနဲ့ပျော်ပါးတက်တဲ့ ကောင်မလေးတစ်ယောက်နဲ့ငြိစွန်းမိပါတယ်။

တစ်နေ့မှာတော့ သူတို့နှစ်ယောက် အချစ်နယ်လွန်ကြပြီး ကောင်မလေးမှာကိုယ်ဝန်ရှိသွားလို့မယူချင်ယူချင်နဲ့ ယောက္ခမ အလိုကျလက်ထပ်လိုက်ရပါတယ်။

ယောက္ခဆိုလို့ အဖွားကြီးလို့ မမြင်လိုက်နဲ့နော်.. ယောကျာင်္းမရှိတဲ့နောက်ပိုင်း ကိုယ်ပိုင်စီးပွါးရေးနဲ့ သမီးကိုထိန်းကျောင်းလာခဲ့တဲ့ အပျိုတွေအရှုံးပေးရလောက်တဲ့ မိန်းမလှတစ်ဦးပါပဲ။

ခန္ဓာကိုယ်အနေထားက တစ်တစ်ရစ်ရစ် လုံးကြီးပေါက်လှပါ အသားရေအနေထားကဝင်းအိနေပြီး ပုသိသတွေမငြင်းလောက်နိုင်တဲ့
အနေထားပါ သို့ပေမဲ့ အိမ်ထောင်မပြုပဲ တစ်ကိုယ်ထီးပဲ သမီးနဲ့ပျော်ပျော်ရွှင်ရွှင် နေလာခဲ့သူပါ။

ဒါပေမဲ့ အဲဒီအပျော်တွေက ကြာကြာမခံပါဘူး
အမေလိုစိတ်မရှိတဲ့ သမီးက ကလေးမွေးပြီး ၅ လခန့်အကြာမှာပဲ နောက်မီးလင်းပါတော့တယ်။

အဲဒီမှာ ပြဿတွေစတာပဲ အေးချမ်းသယောင်ရှိလှတဲ့ မိသားစုဘဝလေးပြိုကွဲသွားခဲ့ပါတယ်
ယောက္ခမကြီးကတော့ သူ့မြေးလေးနဲ့ သူ့သမက်ကို အိမ်ကအထွက်မခံပါဘူး။

ယောက္ခမကြီးက သူ့သားမက် အိမ်ကထွက်မှာမယ်စိုးတာကြောင့်အမျိုးသမီး ချောချော ဝန်ထမ်းတွေကို သူ့သားအနားကို တစ်ယောက်ပြီးတစ်ယောက် ပို့ပေးပါတော့တယ်။
ဒါပေမဲ့ ဝန်ထမ်းကောင်မလေးတွေက မမြဲပါဘူး။
ကဲ..မမြဲရတဲ့ အကြောင်းရင်းကဘာလဲ

ယောက္ခကြီးရဲ့ အကြံစည်တွေရောအောင်ပါ့မလားဆိုတာကိုတော့..
စိတ်အေးအေးထား မျက်စိ လျှင်လျှင်ထားပြီးတော့ ဇိမ်ခံကြည့်လိုက်ပါစို့။

(ညှို့အားပြင်း ကောင်မလေးတွေရဲ့ ခန္ဓာကိုယ်အလှကို ကွက်ကွက်ကွင်းကွင်းနဲ့ လှုပ်လှုပ်ရှားရှား ပုံဖေါ်ထားတာမို့ မိသားစုနဲ့ကြည့်ဖို့ မသင့်တော်ပါဘူး)

(Darside ရဲ့ အမာခံ ကိမုချိမှ ဘာသာပြန်တင်ဆက်ပေးထားပါတယ်)
"
}
,
{
    "title" : "The Girl on the Train\n(ရထားပေါ်က အချောလေးများ)",
    "image" : "https://1.bp.blogspot.com/-C5JH_uz7DdQ/XzD3mmZLyyI/AAAAAAAAXwo/F-MzjirlMiMh70l41QgmYIn5kgRHHS55wCLcBGAsYHQ/s1105/thegirlonthetrain.jpg",
    "cover" : "https://1.bp.blogspot.com/-smXu3f_cPmk/XzD4_-UOYGI/AAAAAAAAXw0/hUvVPo6MLqga3WccBxOJtXLzqwe-l_QtQCLcBGAsYHQ/s640/thegirlonthetrain_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 41min",
    "size" : "967 MB",
    "video" : "http://www.mediafire.com/file/9yayv1xhwr82ohg/file",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)

ဒီတခါတော့ ထူးခြားဆန်းကြယ်သိုင်းကျမ်းလေး တင်ဆက်ပေးလိုက်ပါပြီ.
မိန်းမကျမ်းကျေနေတဲ့ ကျော်ကြီးနဲ့ ဇော်ကြီးဟာ ရထားပေါ်မှာ
စကားစမြည်ပြောရင်း မထင်မှတ်ပဲ
စက်လေးတစ်လုံးကို ကောက်ရခဲ့ပါတယ်.

သူတို့နှစ်ဉီးကလဲ စက်ကလေးစိတ်၀င်တစားကလိကြည့်တဲ့အခါမှာတော့
အချိန်ကို ရပ်တန့်လို့ရတဲ့ စက်လေး ဖြစ်နေခဲ့ပါတယ်
အဲ့ဒါနဲ့သူတို့နှစ်ဉီးဟာ အကြံကြီးစွာနဲ့ မိန်းကလေး သီးသန့်ရှ်ိတဲ့
ရထားတွဲကို သွားပြီးအချိန်ရပ်တန့်ကာ ပျော်ရွှင်စွာသိုင်းကျင့်ကြပ့တယ်.
ကံကောင်းတယ်ပဲပြောရမလား?

သူတို့သွားတဲ့ရထားတွဲထဲမှာ ဖွံထွား ငယ်ရွယ်တဲ့
မိန်းကလေးက ၁၂ယောက်တောင်ရှိတာဆိုတော့
သိုင်းကို တ၀ကြီး ကျင့်လို့ရတာပေါ့ဗျာ.

ကျော်ကြီးနဲ့ဇော်ကြီး ဘယ်လို သိုင်းကျမ်းတွေကျင့်မယ်ဆိုတာကို
ဝိုးတိုးဝါးတား ဆင်ဆာမပါပဲ တင်ဆက်ပေးထားတာကြောင့်
dsဖန်ကြီးအကြိုက်
unsensorဗားရှင်းပေါဗျာ.

ကဲ ဂူးအောင်းပြီး သိုင်းကျင့်ကြပါဦး.
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-9rIPo-4zjk8/XzD7JPiDESI/AAAAAAAAXxE/xhLQqdVwQOEyclxiOGLZ1Y01IubY5-IDgCLcBGAsYHQ/s400/newBaby.jpg",
    "cover" : "https://1.bp.blogspot.com/-IBLoTiBtkGY/XzD7IoPatLI/AAAAAAAAXxA/aDVXseojw0Y_OhYIE1OMAmOO5jd7NVZCgCLcBGAsYHQ/s2048/newBaby_Cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "804 MB",
    "title" : "New Baby\n(ကလေးဆိုးလေး)",
    "video" : "http://www.mediafire.com/file/5of36xb9dubtrsv/file",
    "vol" : "အနုအယွ 18အပေါင်းကားလေးတွေ မျှော်နေတဲ့
ဘဒိုတို့အတွက် Fox ကတော်တော်ကြာကြာပျောက်နေရာကနေ
ပြန်လည်ဘာသာပြန်တင်ဆက်ပေးလိုက်ပါတယ်။

ဇာတ်ကြောင်းလေးမပြောခင် ဇာတ်ကားထဲက
ဆော်လေးအကြောင်းအရင်ပြောချင်တယ်။
ဆော်လေးနှစ်ပွေပါတယ်။

တစ်ပွေက အခုခေတ်စားနေတဲ့ fbမှာဘဒိုတို့ ပြေးပြေးကြည့်နေတဲ့
ဆယ်လီမမနဲ့ ခန္ဓာကိုယ်အချိုးအစား မျက်နှာပေါက်လေးက
ခပ်ဆင်ဆင်လို့တောင်ပြောလို့ရတယ်။

ဆော်လေးတွေကရေလည်အလွင့်။နှစ်ယောက်ပါတယ်။
နှစ်ယောက်လုံးက အကိတ်။ဘဲကြီးတွေဆို အငမ်းမရပဲ။
ကဲ ဇာတ်လမ်းကိုသွားမယ်။

ဇာတ်လမ်းကအဘိုးကြီးတယောက်မှာမွေးစားသားတစ်ယောက်ရှိတယ်။
အဲ့ဒီမွေးစားသားမှာ မိန်းမရှိတယ်။
သူမိန်းမနဲ့ အဖိုးကြီးက ဘာညာကွိကွရှိသလို အဖိုးကြီးမှာကလည်း
ဆေးပေးမီးယူ စမောလေးလျှိုထားတာရှိသေးတယ်။

အဲ့စမောလေးကလည်း မွေးသားသားနဲ့ သိုင်းချနေကြ ကလေးမ။
အဲ့လို လေးပွင့်ဆိုင် အချစ်ပြိုင်ပွဲကားဆိုလည်းမမှားဖူး။

ဘယ်သူနိုင်နိုင် ပြိုင်ကြတဲ့အခါ နောက်ဆုံးဘယ်သူနိုင်ပြီး
ဘယ်သူ ခြေကုန်လက်ပန်းကျမလဲဆိုတာတော့
ကိုယ့်ဘာကိုပဲအားမွေးကြည့်လိုက်ကြတော့။

ထပ်ညွှန်းရရင် ဆော်တွေကိုဖြုတ်ထားတာ
ကိုရီးယားကားတွေထုံးစံအတိုင်း step by stepသွားထားတယ်။

တခြားကားတွေလို ဒုံးဒိုင်းအုန်းဂွမ်းသွားဖူး။
ဇာတ်လမ်းဇာတ်ကွက်လေးနဲ့ ဆွဲထားတယ်။
သိချင်တယ်ဆိုရင်တော့ ဒေါင်းသာကြည့်တော့။
မဟုတ်လည်း ကြည့်မယ်ဆိုတာသိနေတယ်။"
}
,
{
    "image" : "https://1.bp.blogspot.com/-KETdaDinVEk/XzD-2ofW3JI/AAAAAAAAXxY/pqRNTZKT8uUcwEDWPlHjrXpNbMRqVuN4wCLcBGAsYHQ/s640/whatgoingonwithmysister.jpg",
    "cover" : "https://1.bp.blogspot.com/-GTmH9FrTrVA/XzD-2iG03oI/AAAAAAAAXxU/QjM6URAEFNAKqa5Aa6CY1fScZogZcXo_gCLcBGAsYHQ/s1640/whatgoingonwithmysister%2529_Cover.jpg",
    "date" : "2014",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 57min",
    "size" : "840 MB",
    "title" : "What’s Going On With My Sister",
    "video" : "http://www.mediafire.com/file/w0zmo1uxcucieqr/file",
    "vol" : "Mitsuki (Tenka Hashimoto) and Yuya (Yukichi Kobayashi) become stepsister and stepbrother because of their parents’ marriage. Mitsuki can’t get along with her new family and Yuya doesn’t know how to approach his new stepsister. One day, Mitsuki becomes possessed by the spirit of Hiyori (Mayu).

Hiyori likes Yuya and believes Yuya can help her get to heaven. Hiyori places a leather chastity belt upon on Mitsuki and a plan takes place to help send Hiyori to heaven."
}
,
{
    "image" : "https://1.bp.blogspot.com/-2z9pc_B4p4k/XzEDfYO1RfI/AAAAAAAAXx4/ZUEhGNPIam4QQ8I4lxYVrings2qkVbVLACLcBGAsYHQ/s698/Time%2BTraveller%2BGirl%2B%25282020%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-9srCiMS9Hok/XzEDfTlnPJI/AAAAAAAAXx0/Be5ECZIqtIwljFgfQHc5PMlU0Jr8d_iowCLcBGAsYHQ/s678/Time%2BTraveller%2BGirl%2B%25282020%2529_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "616 MB",
    "title" : "Time Traveller Girl",
    "video" : "http://www.mediafire.com/file/ps39ql356ki0zlr/file",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)

IMDb Rating (6.5/10)


ဒီဇာတ္ကားေလးက ငယ္ကခ်စ္ အႏွစ္တစ္ရာမေမ့သာ
ဆိုတဲ့စကားပံုေလးကိုေဖၚျပထားတဲ့
ျငိမ့္ျငိမ့္ဆိမ့္ဆိမ့္ေလး ခံစားရမယ့္ အခ်စ္ဇာတ္ကားေလးပါ။

ဇာတ္လမ္းပိုင္းကိုေျပာျပရင္ေတာ့..
အေမလုပ္တဲ့သူဟာ ငယ္ငယ္ကတစ္ၾကိမ္ေလာက္ပဲဆံုျပီး
သူအခ်စ္ၾကီးခ်စ္ခဲ့ရတဲ့သူရွိပါတယ္…
သူ႕တစ္ဘဝလံုး အတိတ္ကိုျပန္သြားဖို႔ ေဆးရည္ေဖ်ာ္စပ္ရင္း အခ်ိန္ကုန္မွန္းမသိ ကုန္ေနခဲ့ပါတယ္။

အသက္ေတြၾကီးလာမွ အတိတ္ကဓါတ္ပံုေလးတစ္ပံုကို ျပန္ရလိုက္တဲ့အခ်ိန္မွာ
သူေဖၚစပ္ခဲ့တဲ့ အတိတ္ကိုျပန္သြားနိုင္တဲ့ေဆးရည္ကိုအသံုးျပဳဖို႕ၾကိဳးစားပါေတာ့တယ္ …

အေၾကာင္းမတိုက္ဆိုင္ပဲ နာမက်န္းျဖစ္သြားရေတာ့
သမီးျဖစ္တဲ့သူကို သြားဖို႕ေျပာျပီး အကူအညီေတာင္းခဲ့တယ္
သမီးလုပ္တဲ့သူက ျပာကလပ္စိန္ ရွပ္ျပာေလး …
အဲ့မွာပဲ သြားခိုင္းတဲ့ ခုႏွစ္အစား ၂ႏွစ္ေလာက္ေနာက္က်ျပီးမွ ေရာက္သြားေတာ့
ဘာေတြျဖစ္မလဲ ဆက္လက္ၾကည့္လုိက္ပါဦးေနာ္။

အရမ္းခ်စ္ဖို႕ေကာင္းတဲ့ အခ်စ္ဇာတ္လမ္းေလးေတြ
ေပ်ာ္စရာအလြဲေလးေတြနဲ႕
မင္းသမီးေလးရဲ႕ခ်စ္စရာေကာင္းမွဳေလးေတြ
သီခ်င္းေတြက ဘယ္လိုေတြဖီးလ္လို႕ေကာင္းလိုက္လဲ ဆိုတာ
ၾကည့္သာၾကည့္လုိက္က်ပါေတာ့ေနာ္။

ဒီဇာတ္ကားေလးက ငယ္ကခ်စ္ အႏွစ္တစ္ရာမေမ့သာ
ဆိုတဲ့စကားပံုေလးကိုေဖၚျပထားတဲ့
ျငိမ့္ျငိမ့္ဆိမ့္ဆိမ့္ေလး ခံစားရမယ့္ အခ်စ္ဇာတ္ကားေလးပါ။

ဇာတ္လမ္းပိုင္းကိုေျပာျပရင္ေတာ့..
အေမလုပ္တဲ့သူဟာ ငယ္ငယ္ကတစ္ၾကိမ္ေလာက္ပဲဆံုျပီး
သူအခ်စ္ၾကီးခ်စ္ခဲ့ရတဲ့သူရွိပါတယ္…
သူ႕တစ္ဘဝလံုး အတိတ္ကိုျပန္သြားဖို႔ ေဆးရည္ေဖ်ာ္စပ္ရင္း အခ်ိန္ကုန္မွန္းမသိ ကုန္ေနခဲ့ပါတယ္။

အသက္ေတြၾကီးလာမွ အတိတ္ကဓါတ္ပံုေလးတစ္ပံုကို ျပန္ရလိုက္တဲ့အခ်ိန္မွာ
သူေဖၚစပ္ခဲ့တဲ့ အတိတ္ကိုျပန္သြားနိုင္တဲ့ေဆးရည္ကိုအသံုးျပဳဖို႕ၾကိဳးစားပါေတာ့တယ္ …

အေၾကာင္းမတိုက္ဆိုင္ပဲ နာမက်န္းျဖစ္သြားရေတာ့
သမီးျဖစ္တဲ့သူကို သြားဖို႕ေျပာျပီး အကူအညီေတာင္းခဲ့တယ္
သမီးလုပ္တဲ့သူက ျပာကလပ္စိန္ ရွပ္ျပာေလး …
အဲ့မွာပဲ သြားခိုင္းတဲ့ ခုႏွစ္အစား ၂ႏွစ္ေလာက္ေနာက္က်ျပီးမွ ေရာက္သြားေတာ့
ဘာေတြျဖစ္မလဲ ဆက္လက္ၾကည့္လုိက္ပါဦးေနာ္။

အရမ္းခ်စ္ဖို႕ေကာင္းတဲ့ အခ်စ္ဇာတ္လမ္းေလးေတြ
ေပ်ာ္စရာအလြဲေလးေတြနဲ႕
မင္းသမီးေလးရဲ႕ခ်စ္စရာေကာင္းမွဳေလးေတြ
သီခ်င္းေတြက ဘယ္လိုေတြဖီးလ္လို႕ေကာင္းလိုက္လဲ ဆိုတာ
ၾကည့္သာၾကည့္လုိက္က်ပါေတာ့ေနာ္။


"
},
	  {
"title" : "Wet Woman in the Wind",
"date" : "2016",
"image" : "https://1.bp.blogspot.com/-m0h0BJ60yuE/Xinrfx01cmI/AAAAAAAAEd4/uuHmIQMPbHobzUTwcuEA-QJFTBuAkmg1QCLcBGAsYHQ/s600/102852.86066953_1000X1000-364x512.jpg",
"cover" : "https://1.bp.blogspot.com/-aZ-J_ZcM8Wk/XinrfuKfp-I/AAAAAAAAEd0/s5UPgWOMRYIrDck-Y8Bk22C7uv8keBfswCLcBGAsYHQ/s1600/jxRBPcZg8FNEEeKFzhQ3jCOXZt2.jpg",
"gen" : "21+,japan",
"length" : "1hr 18min",
"qual" : "WEB-DL 720p",
"size" : "730 MB(720p)",
"video" : "http://www.mediafire.com/file/f1epedd3lst7u3x/file",
"vol" : "Dark Side Production အနေနဲ့ ဂျပန် Adult ဇာတ်ကားတစ်ကားကို တင်ဆက်ပေးချင်ပါတယ်…

ဇာတ်ကြောင်းကတော့…
မိန်​းမဆိုတာတွေကို စိတ်​နာပြီး​တော့လား လိုတာမရ ရတာမလိုတာ​ကြောင်​့ပဲလား ဘာအ​ကြောင်​းကိစ္စရယ်​ မသိ
ကိုဆူကီဆိုတဲ့ ဘဲတစ်​​ဗွေက လူသူမသိတဲ့​တောထဲမှာ ​တစ်ယောက်တည်း နေ​နေပါတယ်​…
စားရကံကြုံ​တော့ မုတ်​ဆိတ်​ပျားစွဲတယ်​​ပြောရမလားပဲ..
သူ​နေတဲ့တောနဲ့မနီးမ​ဝေးမှာရှိတဲ့ စား​သောက်​ဆိုင်​တစ်ဆိုင်က စော်တစ်​​ဗွေနဲ့ သူနဲ့ ဆုံ​တော့တာပဲ
ဘဲကြီးကိုချိတ်​သာချိတ်​​တာ ​စော်​ကလဲခပ်​​ခေ​ျ​ချေ​နော်​
ဘဲကြီးကလည်​းမိန်​းမ​တွေကိုစိတ်​ကုန်​​နေတဲ့သူ
​စော်​ကလဲ ဘဲကြီးသူ့အ​ပေါ်စိတ်​လည်​လာ​အောင်​ ဘယ်​လို​တွေ​တောင်​ရွဲ့ပြီး တခြားဘဲ​တွေနဲ့ဝုန်​းပြမလဲ ဆိုတာရယ်​ ​
တစ်​ချိန်​က​ရှေး​ဟောင်​း​နှောင်​းဖြစ်ပတ်​သတ်​ရာပတ်​သတ်​​ကြောင်​းဖြစ်​တဲ့ နောက်စော်​တစ်ဗွေကလဲ ထပ်ရောက်​လာပြီး
ဘယ်လိုတွေတောင် ဖြစ်ကြတယ် ဆိုတာက​တော့ဖြင့်​့……။

(ဘာသာပြန် Xian မှတင်ဆက်ထားသလို ဇာတ်လမ်းအညွှန်းကတော့ BGR ဖြစ်ပြီး RGB မှ Encode ထားပါတယ်။)

Cast
Tasuku Nagaoka as Kosuke Takasuke
Yuki Mamiya as Shiori"
}
,
{
    "image" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
	  "cover" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
    "date" : "2016",
    "gen" : "18+,21+,Erotic,korea",
    "length" : "1hr 30min",
    "size" : "352 MB",
    "title" : "Descendants of Adultery",
    "video" : "http://www.mediafire.com/file/u5osufybtjp2wj4/file",
    "vol" : "အချစ်ဆိုတာ အတင်းလုပ်ယူလို့မရဘူး- Dr ဆွန်ဂျူး\n——————————————————————————————————\n\nကိုရီးယား Pornograpic Genere အိမ်ထောင်ရေး ဇာတ်ကားကောင်းတစ်ကားတင်ဆက်လိုက်ပါတယ်\n\nဆရာဝန်မလေး ဆွန်ဂျူး ပိုက်ဆံချမ်းသားတဲ့ သူဌေးတစ်ယောက်နဲ့ လက်ဆက်လိုက်ပါတယ်..\n\nနှစ်ဦးသား ကိုယ်ပိုင် ဆေးခန်းတစ်ခုဖွင့်ထားပြီး ဒိုးတူဘောင်ဖက် အလုပ်လုပ်ရင်းအချိန်တွေကုန်ဆုံးစေခဲ့ပါတယ်\n\nဆရာဝန်မလေးက အနေအထိုင်သိမ်မွေ့လှပြီး ယောကျာင်္းဖြစ်သူက အချိန်ပြည့်တဏှာရာဂမီး လောင်ကျွမ်းနေသူတစ်ယောက်ဖြစ်နေပါတယ်\n\nဆရာဝန်မလေးက အချစ်ကို နူးညံ့သိမ်မွေ့စွာခံစားလိုစိတ်ရှိပြီး ယောကျာင်္းဖြစ်သူက ကိုယ့်ဆန္ဒကိုယ်သာအရေးပေးပြီးကြမ်းတမ်းစွာပဲအချစ်ကိုခံစားလာပါတယ်..\n\nသည်လိုနဲ့ နှစ်ယောက်သား တစ်ယောက်နဲ့တစ်ယောက် အပေးအယူမမျှတော့ပဲ တစ်ယောက်ကိုတစ်ယောက်စိတ်ကုန်လာပါတယ်…\n\nယောကျာင်္းဖြစ်သူအတွက်တော့ အကြောင်းပြချက်ကောင်းရသွားပြီး ဆေးခန်းထဲက Reception က ပျိုချောလေးကို ငွေအမ်းပြီး စိတ်တိုင်းကျ ပျော်ပါးပါတော့တယ်။\n\nဆရာမ ဆွန်ဂျူးကတော့ အိန္ဒြေကြီးတဲ့ အမျိုးသမီးပီပီ အိမ်ထောင်ရေးကို တက်နိုင်သလောက် ထိန်းသိမ်းနေခဲ့ပါတယ်။\n\nတစ်နေ့မှာတော့ ဆွန်ဂျူးတစ်ယောက် အလုပ်ကိုလာရင်း လမ်းမှာ လူရမ်းကားတစ်ယောက်နဲ့တွေ့ပြီး အခက်တွေ့နေချိန်မှာသူမနဲ့မရင်းနှီးတဲ့သူတစ်ယောက် ရုတ်ချည်းဆိုသလိုပေါ်လာပြီး ဝင်ဖြေရှင်းသွားပါတယ်…\n\nဒါပေမဲ့ ဆွန်ဂျူးတစ်ယောက်အတွက်တော့ အမှတ်တမဲ့မှ အမှတ်တရတစ်ခုရရှိသွားပြီး နှလုံးသားမှာ ဝေဒနာတစ်ခုကိန်းအောင်းသွားပါတယ်…\n\nဒုတိယအကြိမ်…\n\nတတိယအကြိမ်တွေ့ဆုံမှုမှာတော့ သူတို့ရင်းနှီးသွားကြပြီး ဂင်ယောင်ဂျွန်း ရဲ့ အယုအယတွေ ဂရုစိုက်မှုတွေမှာသာယာသွားမိပါတော့တယ်\n\nဆွန်ဂျူး တစ်ယောက် သူ့ယောကျာင်္းဆီမှမရတဲ့ ကြင်နာမှုတွေကို တစ်ခြားသူဆီကရတော့ ဘယ်လိုတုံံ့ပြန်မလဲ..\n\nအမျိုးသားတစ်ယောက်ရဲ့တဏှာရာဂအမျိုးသမီးတစ်ယောက်ရဲ့ တောင့်တမှုတွေကို ကွက်ကွက်ကွင်းကွင်းဖေါ်ကြူးထားလို့ ၁၈ နှစ်အောက်လူငယ်များမကြည့်သင့်ပါကြောင်း\n\nကြိုတင် သတိပေးထားပါရစေ (မရသင့်တဲ့ Attitute တွေရကုန်မှာစိုးလို့ပါ)\n\n[စာဖိုင်က Generate ဖိုင်ဖြစ်သောကြောင့် အဆင်မပြေမှုများရှိပါက သီးခံပေးကြပါကုန်]\n\n \n\n(ကိမုချိမှတင်ဆက်ပေးထားပါတယ်)"
  },
  
  
{
    "image" : "https://1.bp.blogspot.com/-JkcPaPCic3o/XzEFD-9bu6I/AAAAAAAAXyM/2ZNrmzP2_SMrooydBQ9KsmPbaHpaSL2qQCLcBGAsYHQ/s849/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-LfV2uObv_JE/XzEFDsE__QI/AAAAAAAAXyI/x4h9j-wEnc45_eZji2CF_W-4-r4KMDffQCLcBGAsYHQ/s1280/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529_Cover.jpg",
    "date" : "2018",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 19min",
    "size" : "580 MB",
    "title" : "The taste of married women",
    "video" : "http://www.mediafire.com/file/m5ocdpy7l0aaowt/file",
    "vol" : "ကဲ စာမေးပွဲတွင်းအားပြတ်နေတဲ့
ဘဲကြီး၊ဘဲလေးတွေအတွက်နောက်ထပ် အားကုန်စေမယ့်
ကိုရီးယားကားကောင်းလေးလာပါပြီ။

ဒီတစ်ခါဇာတ်လမ်းလေးကတော့ လင်မယားနှစ်ယောက်ပဲ။
ဒါပေမယ့် တခြားလင်မယားတွေလို
ယောကျာ်းကအပြင်အလုပ်လုပ်တာမဟုတ်ဖူး။

မိန်းမကအပြင်အလုပ်လုပ်၊ယောကျာ်းကအိမ်အလုပ်လုပ်
မောင်တစ်ထမ်းမယ်တစ်ရွက်ပေါ့။
ဇာတ်လမ်းကအဲ့မှာစတာ။ယောကျား်ကအိမ်အလုပ်လုပ်တယ်ဆိုတာ
လက်စသတ်တော့အကြံနဲ့။ယောကျား်ကအိမ်အလုပ်လုပ်ရင်းသူတို့ရပ်ကွက်ထဲက
ဆော်ကြီးတွေ၊ဘွားတော်တွေကိုဝင်လုံးပြီးသူတို့စိတ်ကြိုက်ပြုစုပေးနေတဲ့
ပရဟိတကောင်လေးဘွဲ့ကိုပါခံယူနေသူကြီးပေါ့။

ဒါကိုမိန်းမကတော့မသိရှာဖူး။

သူတို့ရပ်ကွက်ထဲမှာတော့အဲ့ဘဲကဆရာပဲ။
တခြားမိန်းမတွေရဲ့ယောကျား်တွေအလုပ်သွားကြပြီဆို
ပရဟိတကောင်လေးကလစ်ဟာနေတဲ့
ဆော်ကြီးတွေအတွက်အကျိုးဆောင်ပေးနေကြ။ဆော်ကြီးတွေဆိုလို့ အထင်မသေးနဲ့။

အရွယ်ကောင်း တောင့်ဖြောင့်တင်းရင်းချက်က
အပျိုကပါအရှုံးပေးရတယ်။ဆော်ကြီးတယောက်ဆိုအညိုစင်လေး။

ကိုရီးယားဆိုလို့ဖြူဖတ်ဖြူရော်မထင်နဲ့။ရွှေအိုရောင်အသားအရေကိုမှ
ကိုယ်လုံးကိုယ်ပေါက်ကလည်းအယ်ထနေတာ။
ကဲ ထားတော့။ဒါနဲ့ခုနကအလှူပေးနေတဲ့
ဘဲကြီးနေရာကိုလုမယ့်သူပေါ်လာတယ်ဆိုပါတော့။

ဒီတယောက်ကဆော်တွေအကြိုက် 6pack နဲ့ ပြီးတော့အားကောင်းမောင်းသန်
လူပြိုလေး။

အဲ့တော့နဂိုကမှ ဆာလောင်နေသောဆော်ကြီးများက
အဲ့ဒီအသစ်မောင်မောင်ကို Oldie ဘဲကြီးထက်
အသည်းခိုက်သွားကြတာပေါ့။

ဒါကိုအားကျမခံ မူလလက်ဟောင်းပရဟိတဘဲကြီးကလည်း
သိုင်းကျမ်းတွေဂူအောင်းလေ့လာပြီး ရေခဲတောင်ကြာပွင့်စားပြလိုက်တော့
ဘယ်လိုတွေဖြစ်သွားလဲဆိုတာ ကိုယ်တိုင်ပဲ
အားဆေးသောက်ပြီးကြည့်လိုက်ကြပါတော့လို့။

အရင်မကြမ်းဖူးဆိုတဲ့ကားတွေထက်တော့
အညိုစင်လေးအခန်းမှာပိုကြမ်းပိုဖြုတ်ထားလို့
အားပေးလိုက်ကြပါအုန်း။

ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာကတော့

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
}
	  ,
	  {
    "image" : "https://1.bp.blogspot.com/-TIh8R71WC4o/XzUhQR7le4I/AAAAAAAAZds/v5v5WF-unR4QlkRmZLhRZbfcM_qnI3YcQCLcBGAsYHQ/s500/Body.Weapon.1999%2B1.jpg",
    "date" : "1999",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-wysbmrwDuoQ/XzUhQsglwVI/AAAAAAAAZd0/fpc5OnuNwCstOOuJHke_eiT7XZHYyfwvwCLcBGAsYHQ/s1600/Body.Weapon.1999.jpg",
    "length" : "1:30 minutes",
    "size" : "1000 MB",
    "title" : "Body.Weapon",
    "video" : "http://www.mediafire.com/file/yovlsx552jl59v9/file",
    "vol" : "

ဒီကားလေးဟာ1999ခုနစ်ကထွက်ခဲ့တာဖြစ်လို့ ဟောင်းနေပြီဆိုပေမယ့်

ဟွမ်ဖေးဟုန်လို့လူသိများတဲ့ မင်းသားကြီးVicent Zhao အဓိကပါဝင်သရုပ်ဆောင်ထားလို့ အကြိုက်တွေ့စေမှာပါ..

Body weaponဆိုတဲ့ ခေါင်းစဉ်အတိုင်း ညစ်ညမ်းတဲ့အခန်းတွေပါလို့မိသားစုနဲ့ကြည့်လို့မသင့်တော်ပါဘူး..

ဇာတ်လမ်းအကျဉ်းကတော့ ဟောင်ကောင်မြို့မှာ မျက်နှာဖုံးနဲ့လူဦးဆောင်တဲ့အဖွဲ့ဟာ အကြမ်းဖက်နှိပ်စက်ပြီး

မိန်းကလေးကိုအဓမ္မကျင့်သတ်ဖြတ်မှုတွေကျူးလွန်နေပါတယ်…

ဒီအမှုကိုစုံစမ်းနေတဲ့ ရဲမေတစ်ယောက်ဟာ သူမရဲ့မဂ်လာဦးညမှာ ဒီမျက်နှာဖုံးလူသတ်သမားနဲ့ဆုံတွေ့ရတဲ့အခါ…



သူမရော ဒီလူရမ်းကားလက်ကလွတ်မလား…

မျက်နှာဖုံးလူသတ်သမားခေါင်းဆောင်ကိုဘယ်သူတွေက ဘယ်လိုဖော်ထုတ်ကြမှာလဲ..စိတ်ဝင်စားစရာပါ။

တိုက်ခိုက်ထိုးသတ်မှုတွေနဲ့စိတ်လှုပ်ရှားဖွယ်ကြည့်ရှုရမယ့် ဟောင်ကောင် အက်ရှင်ဇာတ်ကားကောင်းတစ်ပုဒ်ပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-zxldc6JSzfQ/XzUhPey4cuI/AAAAAAAAZdo/k5FdFCT6Ku43rpPlv4p5izuSSjxPGLiswCLcBGAsYHQ/s640/%2528DS%2529Nineteen.Shh.No.Imagining.2015.720p.1.jpg",
    "date" : "2015",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-dp4mYjbH3zU/XzUhPQljPjI/AAAAAAAAZdg/lfjCw-JDog0VtgRWAFKtzfycxu2KyHcNQCLcBGAsYHQ/s640/%2528DS%2529Nineteen.Shh.No.Imagining.2015.720p..jpg",
    "length" : "1:18 minutes",
    "size" : "896 MB",
    "title" : "Nineteen.Shh.No.Imagining.",
    "video" : "http://www.mediafire.com/file/1298qfviotiu4vo/file",
    "vol" : "


ပြန်စဉ်းစားကြည့်ရအောင်…

ကိုယ့်ဘဝရဲ့ ပထမဆုံးတော့ Sex အထိအတွေ့က ဘယ်လိုလဲ…

Sex Partner ကရော ဘယ်သူလဲ…

ဘယ်လိုဆုံတွေ့ပြီး ဘယ်လိုဖြစ်ကြတာလဲ…

ပြန်စဉ်းစားလိုက်ရင် ကြည်နူးစရာတချို့ပါမယ်…

အတော်များများကတော့ အလွဲလွဲ အချော်ချော်ပေါ့…

အဲ့ဒီ အလွဲလွဲအချော်ချော်ကပဲ ကျွန်တော်တို့ဘဝရဲ့ ပြန်မရနိုင်တော့တဲ့ ခံစားမှုပါ…တန်ဖိုးထားသင့်ပါတယ်။

ဒီဇာတ်ကားက ဆယ်ကျော်သက်အရွယ်မှာ ပထမဆုံးကြုံတွေ့ရတဲ့ Sex ကိစ္စနဲ့ပတ်သက်ပြီး



ခံစားတတ်တာလေးတွေကို ရိုက်ပြထားတာပါ…

18+ ဇာတ်ကားတွထဲမှာ အတော့်ကိုခွီရသလို Erotic Level So High ပါ…

စုံတွဲတွေ အများကြီးပါပါတယ်…

အကုန်လုံးက လူငယ်စုံတွဲတွေချည်းမို့ ကိုယ်တိုင်ပြန်လည်နုပျိုလာသလိုခံစားရပါမယ်။

ကိုယ့်ဘဝရဲ့ ပထမဆုံးသော Sex Partner နဲ့အဖြစ်ကရော ဒီဇာတ်ကားထဲက ဘယ်အတွဲနဲ့တူမလဲ

ခံစားကြည့်ကြရအောင်ပါ။

(Dark Side Production မှ စာတန်းထိုးအမှန်ဖြင့် ပြန်လည်တင်ဆက်သည်။)"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-hNR8FVL0q9o/XzUhQRDT-uI/AAAAAAAAZdw/CRqHuI4j5mYMtRzkfPT5nMLwE2EE4XXXgCLcBGAsYHQ/s640/%2528DS%2529Robotrix.1991.1.jpg",
    "date" : "1991",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-F2_rEt3ivwA/XzUhPaA-sxI/AAAAAAAAZdk/oNaCD_BFgXcJiFLB0N3SxuXXbAAw0kKygCLcBGAsYHQ/s1600/%2528DS%2529Robotrix.1991..jpg",
    "length" : "1:38 minutes",
    "size" : "487 MB",
    "title" : "Robotrix",
    "video" : "http://www.mediafire.com/file/8oyndxoymanl9mj/file",
    "vol" : "ဒီတစ်ခါတော့ 1991 ခုနှစ်က ထုတ်ထားတဲ့ Sci-fi ကားတစ်ကားနဲ့ မိတ်ဆက်ပေးချင်ပါတယ်။

Robocop တို့လို စက်ရုပ်ကားတွေ ခေတ်စားလာတဲ့ အချိန်မှာ ရိုက်ကူးထားတဲ့ တရုတ်ကားတစ်ကားဖြစ်ပါတယ်။

အမျိုးသမီးရဲမေတစ်ဦး သေဆုံးသွားတဲ့အချိန်မှာ သူမကို စက်ရုပ်တစ်ရုပ်အဖြစ် ပြောင်းလဲပေးလိုက်ပြီးတော့ လူဆိုးတွေကိုနှိမ်နင်းမှာဖြစ်ပါတယ်။

ဘယ်လို ဆွဲဆောင်နှိမ်နင်းမလဲဆိုတာ အတော်လေး စိတ်ဝင်စားစရာကောင်းပါတယ်။

တရုတ်အက်ရှင်ကားပီပီ စက်ရုပ်နဲ့အတိုက်အခိုက်ကို ပေါင်းစပ်ဖန်တီးထားပေမယ့်


18+ အခန်းတွေလဲ ပါဝင်တာမို့ အက်ရှင်ကားကြိုက်တဲ့ ကလေးတွေတော့ အားပေးလို့မရပါဘူး…"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-ktW8e9yT_sg/XzUhQ4fWaDI/AAAAAAAAZd4/xlU7sL6jva03CxsCnX-ySTbqgryvukPHACLcBGAsYHQ/s500/Curiosa.2019%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,france",
    "cover" : "https://1.bp.blogspot.com/-4rVMghCcs-U/XzUhRLIRetI/AAAAAAAAZd8/FyL9lcsSmscuL08voIvUwDvwMb20gkwzQCLcBGAsYHQ/s1600/Curiosa.2019.jpg",
    "length" : "1:44 minutes",
    "size" : "345 MB",
    "title" : "Curiosa",
    "video" : "http://www.mediafire.com/file/af6zd78ai2z684y/file",
    "vol" : "
ဒါလေးကတော့ ပြင်သစ် ၂၁+ ရုပ်ရှင်အမျိုးအစားပဲ ဖြစ်ပါတယ်။ ပြင်သစ်တွေ အီတလီတွေရဲ့ စတိုင်အတိုင်း ခံစားချက်ပြင်းပြင်းနဲ့ လိင်အသားပေး ရိုက်ကူးထားတာပဲ ဖြစ်ပါတယ်။ ၁၉ ရာစုက နာမည်ကျော် စာရေးဆရာ နှစ်ယောက်ဖြစ်တဲ့ ပီယာ လူဝီ နဲ့ မယ်ရီ ဒီ ရက်ဂ်နီရာ တို့ရဲ့ အချစ်ဇာတ်လမ်းကို အခြေခံထားတာပဲဖြစ်ပါတယ်။ အဓိကကတော့ ကဗျာဆရာ၊ ဓာတ်ပုံဆရာ၊ စာရေးဆရာမတွေ ခံစားလွန်ပြီး အချစ်ရေးမှာရှုပ်ထွေးလာကြတာကိုဖော်ပြချင်တာပါ။အသေးစိတ်တော့ မရေးပြတော့ပါဘူး။ အပြောထက် အပြကို ပိုခံစားတတ်တဲ့ ပရိသတ်တွေများနေတဲ့အတွက် ဇာတ်ကားထဲက စာတန်းတွေတောင် ဖတ်ချင်မှဖတ်မှာမှန်းသိပါတယ်။ ပြင်သစ်ဘာသာဖြစ်ပြီး အင်္ဂလိပ်စာတန်းက သိပ်မကောင်းတာကြောင့် နားသိပ်မလည်လည်း ခွင့်လွှတ်ကြမယ်ထင်ပါတယ်။"
  }
	  ,
	  {
    "image" : "https://1.bp.blogspot.com/-yyscODCOIE4/XzZ0xeqL1PI/AAAAAAAAZr8/KmPmztebRVMJaYE_lbaIlrjPCk3msQTIwCLcBGAsYHQ/s500/%2528DS%2529Love.Skill.2013%2B1.jpg",
    "date" : "2013",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-YSTy7W_xI7w/XzZ0xfI3D7I/AAAAAAAAZsA/7zmY75bj5qwxwRy75l9sr5oqno2xk7dvwCLcBGAsYHQ/s1600/%2528DS%2529Love.Skill.2013.jpg",
    "length" : "1:29 minutes",
    "size" : "1 GB",
    "title" : "(DS)Love.Skill.",
    "video" : "http://www.mediafire.com/file/91jymye7qeghghr/file",
    "vol" : "

သိုင်းလောကသားတွေ တစ်ခါတစ်လေလဲ အချစ် ဟာသ Sexy ကားလေးတွေ ကြည့်လို့ရအောင်

ဒီကိုရီးယားဖန်စီဇာတ်ကားလေးကို တင်ဖြစ်ပါတယ်…


မင်းသမီးတွေကလဲ အချာပင်တွေ မဟုတ်ပါဘူး..ကိုရီးယားရဲ့ တန်းဝင်မင်းသမီးတွေဖြစ်တဲ့ Hong Soo-Ah  နဲ့  Han Su-Ah တို့ဖြစ်ပါတယ်။

ဟာသလေးတွေနဲ့ အပန်းဖြေကြပါဦး။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-MEoi9_OLMpU/XzZ01bIzVVI/AAAAAAAAZso/tye8nVFGbDgy1DpNj5oJRBBs3eKD1KAggCLcBGAsYHQ/s0/Time%2BAdventure%2B5%2BSeconds%2BTill%2BClimax%2B%2528%2B1986%2B%25291.jpg",
    "date" : "1986",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-A9FtDzFCbgk/XzZ00uSeotI/AAAAAAAAZsk/VoMXvXH75h8OzA4QaiAnlM9P-9uFF3NtQCLcBGAsYHQ/s1600/Time%2BAdventure%2B5%2BSeconds%2BTill%2BClimax%2B%2528%2B1986%2B%2529.jpg",
    "length" : "1:16 minutes",
    "size" : "388 MB",
    "title" : "Time Adventure 5 Seconds Till Climax ",
    "video" : "http://www.mediafire.com/file/rpnb83dhqymeom4/file",
    "vol" : ""
  },
 
  {
    "image" : "https://1.bp.blogspot.com/-RDgBdDkhKtM/XzZ0yYVI5uI/AAAAAAAAZsI/VCKrlZQu6MEf3mBQg-tNhhh_QkIzbmEowCLcBGAsYHQ/s640/Bosomy%2BTae-hee%2B%25282020%25291.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-YHz29HvqqPo/XzZ0xfznt5I/AAAAAAAAZsE/J-37ZXNKBTknBDrTz0rP4h9YwTjmapTOgCLcBGAsYHQ/s1600/Bosomy%2BTae-hee%2B%25282020%2529.jpg",
    "length" : "1:19 minutes",
    "size" : "859 MB",
    "title" : "Bosomy Tae-hee ",
    "video" : "http://www.mediafire.com/file/129v7m8twx06yyz/file",
    "vol" : "

Dark Side အားပေးတဲ့ယောကျာ်းထုကြီးအပေါင်း

မျှော်နေကြမယ်ထင်လို့ နောက်ထပ် ကိုရီးယား 18 အပေါင်း

ကားလေးနဲ့ထပ်ပြီး မိတ်ဆက်ပေးပါအုန်းမယ်။

စာမေးပွဲအပြီး အိမ်တွင်းအောင်း ဂူအောင်းသိုင်းကျင့်မယ့်

သိုင်းဆရာတို့ ရိက္ခာလေးတွေကြိုဒေါင်းထားကြပါ။

ဇာတ်လမ်းလေးကတော့ နှစ်အိမ့်တစ်အိမ်

ဟင်းလဲစားတဲ့အကြောင်းပါပဲ။

အလုပ်တစ်ခုမှာအတူတူလုပ်ကြတဲ့

စီနီယာ၊ဂျုနီယာနှစ်ယောက် မိန်းမတွေကိုယ်စီရှိကြပေမယ့်

တမျိုးတည်းကြာကြာဝါးရင် အရိုးညက်တယ်ဆိုသလို

ကိုယ့်မိန်းမ၊သူမိန်းမ လဲစားဖို့ စုံတွဲနှစ်တွဲ

ခရီးအတူတူထွက်ရင်း ကြံစည်ကြလေသတည်းပေါ့။

ဒီမှာပြောချင်တာက စီနီယာကတော့ ဂျပန်ကတုံးရုပ်မျိုးပေမယ့်

သူမိန်းမလေးကတော့တော်တော် ချောတယ်ပြောရမယ်။

Baby Face ကိုမှပါးချိုင့်လေးနဲ့။

ဘရားသားတို့စိတ်ကူးယဉ်လို့ရမယ့် ဆိုဒ်မျိုး။

သူလေးက တခြားဆော်တွေလိုမဟုတ်ဖူး။

နူးနူးညံ့ညံ့ ငြင်ငြင်သာသာအထိအတွေ့လေးတွေကိုမှ ခိုက်တယ်။

သူဘဲကြီးကတော့အဲ့လိုမဟုတ်ဖူး။

ပညာလည်းစုံသလို ကြမ်းချင်တယ် ရမ်းချင်တယ်ပေါ့။

စီနီယာကြီးရဲ့ ဆော်နဲ့ဆန့်ကျင်ဖက် ဂျူနီယာရဲ့ဆော်ကြီးကတော့ကြမ်းကြမ်းတမ်းတမ်းမှကြိုက်တာ။

အဲ့ဆော်ကြီးကတော့ ရုပ်ကအရမ်းကြီးအချောကြီး

မဟုတ်ပေမယ့် Technique ကတော့ကျွမ်းတယ်ပြောရမယ်။

ဆက်ပြောရရင် သိုင်းကားတွေထုံးစံအတိုင်းတယောက်တလဲစားကြမယ့်

အစီအစဉ်ကို ဆော်ကြီးတွေကလည်းသိသိကြီးနဲ့မသိချင်ယောင်ဆောင်ကြလေသတည်းပေါ့။

စီနီယာကိုရီးယားကတုံးရဲ့ဆော်ကို ဖန်ရတာလွယ်ပေမယ့်ခက်နေတာက

ဂျူနီယာရဲ့ဆော်။

ခရီးထွက်လာတဲ့ညမှာတင် အတွဲနှစ်တွဲသောက်ကြစားကြရင်း

အဲ့ညမှာ ဂျူနီယာကတော့ စီနီယာဘဲရဲ့ဆော်ချောချောလေးကိုဖန်ပြီး

စားသောက်ပြီးစီးသွားပေမယ့် စီနီယာဘဲကြီးတယောက်ကတော့

ဘယ်လို နည်းလမ်းတွေသုံးပြီး ဂျူနီယာဆော်ကို

တီးရမလဲဆိုတာ ဂွကျနေတယ်။ဘာလို့လဲဆိုတော့ အဲ့ဂျူနီယာဘဲရဲ့

ဆော်ကြီးကအရက်မူးရင်သွေးဆိုးတယ်။

အဲ့မှာနည်းနည်းပြဿနာတက်နေတာ။

ဒါနဲ့ သူ့မိန်းမကိုအပူကပ်ပြီး အဲ့ဂျူနီယာရဲ့ဆော်ကြီးကို ဖြုတ်ဖို့

အကူအညီတောင်းတာပေါ့။

သူမိန်းမကလည်းသူယောကျာ်းကို ကြောက်ရတော့ကူညီပေးလိုက်တယ်ပေါ့။

အဲ့မှာ အဲ့ဘဲကြီးရဲ့ ရှယ်စားမယ့် စီမံကိန်းကြီးလည်းအောင်မြင်သွားပြန်တယ်။ဒါပေမယ့်

အဲ့ဘဲကြီးမသိတာကသူတို့မိန်းမတွေကလည်း

သူတို့ကိုလက်စားချေဖို့ကြံစည်နေတယ်ဆိုတာကိုပဲ။

ကဲ ဆက်ပြောရင်ဇာတ်လမ်းပေါ့မှာဆိုလို့ မပြောတော့ဖူး။

သိချင်ရင်ဒေါင်းသာကြည့်ကြ။အဲ့ထဲကစီနီယာဘဲကြီးရဲ့ဆော်လေးကတော့

နုနုထွတ်ထွတ်လေးနဲ့ ဂျပန်မလေးတွေဆိုဒ်မျိုး

စကားပြောရင် မပွင့်တပွင့်လေးနဲ့

ရုပ်လေးကတော်တော်ချောတယ်ဆိုတာတော့

ညွှန်းလိုက်ပါရစေ။

အဲ့ဆော်နှစ်ယောက်ဘဲကြီးနှစ်ယောက်အပိုးကျိုးသွားအောင်

ဘယ်လိုချေမယ်၊ဘယ်လိုပညာခန်းတွေသုံးမယ်ဆိုတာတော့

နားကြပ်တပ် ဂူအောင်းပြီး သိုင်းကျင့်ရင်းခံစားကြည့်လိုက်ကြပါ။

DarkSide အတွက် ဖန်တီးဘာသာပြန်ပေးထားတာက

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
  },
  {
    "image" : "https://1.bp.blogspot.com/-A7DNh3iAWAs/XzZ0yyl68QI/AAAAAAAAZsM/4pyWvt0vw1IeCI4IVj4TlVuGI072r58HwCLcBGAsYHQ/s500/Friend%2BMom%2BAnd%2BAffairs%2B%25282019%25291.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-r28Mw9UuTT8/XzZ0zB79AgI/AAAAAAAAZsQ/C90ikegXLh0N7rF9qz7nEz6Y1hQmRFAswCLcBGAsYHQ/s1600/Friend%2BMom%2BAnd%2BAffairs%2B%25282019%2529.jpg",
    "length" : "1:21 minutes",
    "size" : "872 MB",
    "title" : "Friend Mom And Affairs ",
    "video" : "http://www.mediafire.com/file/dhriscz1cm9kqhp/file",
    "vol" : "Dark Side ပရိတ်သတ်တွေအတွက်နောက်ထပ်

ကိုရီးယား ၁၈ အပေါင်းကားလေးထပ်လာပါပြီ။

၁၈ယောက်စုကြည့်ရတဲ့ကားဆိုပေမယ့်

ဒီကားလေးက တခြားကားတွေနဲ့မတူပဲ

ဇာတ်လမ်းဇာတ်အိမ်အရကော ဆော်တွေကိုဖြုတ်တာရောက

နည်းနည်းလေးကြမ်းထားပါတယ်။

ဇာတ်လမ်းကတော့အားလုံး သိနေကြတဲ့

ကျောရိုးပုံစံပါပဲ။ပိုက်ဆံမက်တဲ့အသက် ၃၀ ကျော်အရွယ်

ဟောယောင်းဆိုတဲ့ မမအပြိုကြီးက

သူထက်အသက်နှစ်ပြန်လောက်ကြီးတဲ့ ရှုးဂါးဒယ်ဒီကြီးနဲ့ယူလိုက်ပါတယ်။



ဒါပေမယ့် အဲ့ဘဲကြီးကတော့ဇာတ်လမ်းထဲမပါပါဖူး။

တကယ်ဖုတ်တာက အဲ့ဆော်ကြီးရဲ့အရင်Ex ပါ။

သူEx ကိုကျ ဟောယောင်းကပိုက်ဆံမရှိလို့ဆိုပြီးဖြတ်ခဲ့တာပေါ့။

ပြီးတော့ သူယူလိုက်တဲ့ စားဘဲကြီးဆီမှာ အွန်းဂျူဆိုတဲ့သမီးရှိတယ်။

အဲ့သမီးအသက်က ဟောယောင်းထက်တောင်တနှစ်ကြီးသေးတယ်။

ဇာတ်လမ်းပြန်ဆက်ရရင် အမေထက်သမီးတစ်နှစ်ကြီးဆိုသလိုပဲ။

ကံကြမ္မာကဖန်လိုက်တာက အဲ့ဒီအွန်းဂျူနဲ့ ဟောယောင်းရဲ့

အရင် ex နဲ့တည့်တည့်တိုးတော့တာပဲ။

အွန်းဂျူကလည်းရေငတ်တုန်းရေတွင်းထဲကျဆိုသလို။

သူမိထွေးရဲ့အရင် Ex ကြီးနဲ့ တဖန် ဖုတ်ကြလေသတည်းပေါ့။နောက်တော့အွန်းဂျူက

အပြင်မှာတင် ဒချိရတာအားမရတော့

အဲ့ဘဲကိုအိမ်အထိခေါ်လာတယ်။

အိမ်ရောက်တော့အမေကောသမီးကော

တယောက်တလှည့်ခရမ်းသီးတစ်လုံးကို

လုစားကြပါတော့တယ်။

ကိုရီးယားဆိုတဲ့အတိုင်း နည်းနည်းလေးတော့နောက်ဆုံးခန်းမှာ

ပညာပေးသွားတဲ့ဇာတ်လမ်းလေးတော့ပါတာပေါ့။

အဲ့သားအမိနှစ်ယောက် ဘဲတစ်ယောက်တည်းကို

ဘယ်လိုဝေစားမျှစားမယ်၊ဘယ်လိုတွေပညာခန်းတွေပြကြမယ်ဆိုတာတော့

သိချင်ရင်ဒေါင်းကြည့်လိုက်တော့။အသက်ကြီးပေမယ့်

မပျက်စီးသေးတဲ့ မမတွေ ဖြူဖြူဖွေးဖွေးရေဆေးငါးကြီးတွေက

မနူးမနပ်လေးတွေထက်စာရင် တော်တော်လည်းဆရာကျတာမို့လို့

သိုင်းလောကသားတူမောင်တို့တွေကြည့်ပြီး

ပညာယူလိုက်ကြပါလို့ပဲ ညွှန်းချင်ပါတယ်။

ဒီကားကို ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာက

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
  },
  {
    "image" : "https://1.bp.blogspot.com/-sxQU37x3aOg/XzZ0zYrjUPI/AAAAAAAAZsU/36ZRclkcS5saxaQoiGTrFMstuDXpQn15QCLcBGAsYHQ/s500/JAV%2BSHKD-739%2B1.jpg",
    "date" : "---",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-HDwOd-UqM8I/XzZ0zxIFAjI/AAAAAAAAZsY/6rTCaAxRLEUN_llpjELrhNxT-hKElGQKgCLcBGAsYHQ/s1600/JAV%2BSHKD-739.jpg",
    "length" : "1:49 minutes",
    "size" : "398 MB",
    "title" : "JAV SHKD-739",
    "video" : "http://www.mediafire.com/file/uzh46jb7ef5eqk5/file",
    "vol" : ""
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-RAGkBNEkhto/XzZ8xlI-5rI/AAAAAAAAZvg/6z23PwInhzQkJrVH2ftQ97s2QLuAzdWwQCLcBGAsYHQ/s0/The%2BApartment%2BAKA%2BL%2527appartement.1996%2B1.jpg",
    "date" : "1996",
    "gen" : "18+,france",
    "cover" : "https://1.bp.blogspot.com/-c7ff5av1E3w/XzZ8x-I1yVI/AAAAAAAAZvk/cjxiphwGjfgBPRHhBg4PuKQMWCbyUqY9wCLcBGAsYHQ/s1600/The%2BApartment%2BAKA%2BL%2527appartement.1996.jpg",
    "length" : "1:51 minutes",
    "size" : "1 GB",
    "title" : "The Apartment AKA L'appartemen",
    "video" : "http://www.mediafire.com/file/z3bil0ewnsdr8df/file",
    "vol" : "မက်စ်ဟာ ပြင်သစ်သား တစ်ဦးဖြစ်ပြီး အနည်းငယ်ပွေရှုပ်တတ်တဲ့ စရိုက်ရှိပေမယ့် အခုချိန်မှာတော့ စေ့စပ်ထားပြီးပါပြီ။ တစ်နေ့
အလုပ်ကိစ္စနဲ့ တိုကျိုကိုသွားမယ့်လမ်းမှာ တစ်ချိန်က အချစ်ဆုံး အချစ်ဟောင်း တစ်ဦးဖြစ်ခဲ့တဲ့ လီဆာလို့ ထင်ရတဲ့ အမျိုးသမီး
တစ်ယောက်ကို အတွေ့မှာတော့ သူဟာ အားလုံးကိုမေ့လျော့ပြီး အဲ့ဒီအမျိုးသမီးကို နောက်ယောင်ခံလိုက်ပါတော့တယ်။ အဲ့ဒီအမျိုးသမီး
ရဲ့ တိုက်ခန်းမှာ ပုန်းအောင်းနေပြီး သူရောက်အလာထွက်တွေ့ချိန်မှာတော့ အဲ့ဒီအမျိုးသမီးဟာ လီဆာ မဟုတ်ပဲ ရုပ်ချင်း ခပ်ဆင်ဆင်တူတဲ့
အဲလက်စ် ဆိုတဲ့ တစ်ခြားမိန်းကလေးတစ်ယောက်ဖြစ်နေတာကို သိလိုက်ရပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် သူတို့ အချစ်နယ်ကျွံမိခဲ့ကြတယ်။
တကယ်တမ်း သူတို့မသိသေးတာက အဲလက်စ်ဟာ မက်စ်ရဲ့ အချစ်ဆုံး သူငယ်ချင်း လူဆီယန်ရဲ့ ရည်းစားဖြစ်နေတာကိုပါ။
နောက်ထပ်တစ်ခုကတော့ မက်စ်ရဲ့ တကယ်တမ်း အချစ်ဦး လီဆာဟာ မပတ်သက်သင့်တဲ့ အိမ်ထောင်သည် တစ်ဦးကို သွားပတ်သက်မိခဲ့ပြီး
အဲ့ဒီလူရဲ့ လိုက်လံနှောင့်ယှက်မှုတွေကြောင့် ခြေရာဖျောက်ပုန်းအောင်းနေရပါတယ်။
သူတို့လေးယောက်ကြားက ပတ်သက်ဆက်နွယ်မှုတွေဟာ ဘာတွေလဲ။ ဘယ်သူက ဘယ်သူ့ကိုလှည့်စား ပြီး ဘယ်သူက ဘယ်သူ့ကို
ဖောက်ပြားခဲ့တာလဲ?
ဇာတ်ကြောင်း အနည်းငယ်ရှုပ်ထွေးသလိုရှိပေမယ့် ခေတ်ဆန်တဲ့ တင်ပြပုံ ရိုက်ချက်တွေကြောင့် ဝေဖန်ရေးဆရာ အများစုရဲ့ ချီးကျူးမှုတွေကို ရရှိခဲ့ပြီး
၁၉၉၈ ဗြိတိန်အကယ်ဒမီဆုပေးပွဲမှာ အကောင်းဆုံးနိုင်ငံခြားဘာသာစကားပြော ရုပ်ရှင်ဆုရရှိခဲ့ပါတယ်။
Irreversible (2002) မှာအတွဲညီခဲ့တဲ့ မင်းသား Vincent Cassel နဲ့ မမ Monica Bellucci တို့ရဲ့ ပထမအကြိမ်ဆုံတွေ့မှုလဲဖြစ်ပါတယ်။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-juAWi3pbZs0/XzZ8ym0s6PI/AAAAAAAAZvo/og_M24vPjGcn0RikHM3AsVQ_WKCEYEw_wCLcBGAsYHQ/s600/The%2BEscort%2B2015%2B1.jpg",
    "date" : "2016",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-pS3OUs1R4LQ/XzZ8y-b-COI/AAAAAAAAZvs/dFI3MM4dwRk9NH6vdn48DqnA547EP8vwwCLcBGAsYHQ/s1600/The%2BEscort%2B2015.png",
    "length" : "1:27 minutes",
    "size" : "914 MB",
    "title" : "The Escort ",
    "video" : "http://www.mediafire.com/file/5fcsnjpae1ky4m1/file",
    "vol" : "
အသက် ၂၅ပတ်ချာလည်
သူဌေးသား လူငယ်တစ်ယောက် ။
ဂျာနယ်လစ်သတင်းရေးသူတစ်ယောက်အဖြစ်နဲ့
ကိုယ့်ခြေထောက်ပေါ်ကိုယ်ရပ်ဖို့ ကြိုးစားနေတယ် ။
သူ့မှာ sex addict ဆိုတဲ့ sex မလုပ်ရရင်မနေနိုင်တဲ့
ရောဂါရှိတယ် ။ dating apps တစ်ခုထဲက ကြုံရာ မိန်းကလေးတွေနဲ့ sex လုပ်ရင်း တစ်ဖက်က အလုပ်ကိုပုံမှန်လုပ်ရင်း RS မရှိဘဲ နေထိုင်နေတယ် ။

တစ်နေ့မှာတော့ သူ့အလုပ်က သူ့ကို အကြောင်းမယ်မယ်ရရ မရှိဘဲ အလုပ်ထုတ်လိုက်တယ် ။ လေလွင့်သွားလာရင်း ဘားတစ်ခုမှာ ကောင်မလေး တစ်ယောက်နဲ့ တွေ့တယ် ။
ကောင်မလေး က စတန်းဖို့ တက္ကသိုလ်ကနေ ဘွဲ့ရထားတဲ့ ပညာတတ်မိန်းကလေး ။ ဒါပေမယ့် မိန်းကလေးက Escorts ခေါ်တဲ့ လူကြီးလူကောင်းတွေကို ကြေးကြီးကြီးနဲ့ ဖျော်ဖြေရတဲ့ အထက်တန်းစား ရွှေကြာ အလုပ်ကို လုပ်နေတယ်လို့
ပြောလာတော့ သူအံ့သြရတယ် ။

ဒီလိုနဲ့ ထိပ်တန်းမဂ္ဂဇင်းတစ်ခုမှာ အလုပ်ရဖို့အတွက် ဒီမိန်းကလေး အကြောင်းကို ( မိန်းကလေး အမည်မဖော်ပြဘဲ ) သူရေးချင်လာတယ် ။ မိန်းကလေးကို ခွင့်တောင်းတော့ အပြန်အလှန် အခြေအတင် ပြောကြရင်း မိန်းကလေးနဲ့ အချိန်တချို့ တွေ့ဆုံပြီး အင်တာဗျူ းခွင့် ရလာတယ် ။ သူတို့အတူတူ ရှိလာတဲ့ အခါ ဒီလိုအထက်တန်းစားပညာတတ်တစ်ယောက်က ဒီလို အလုပ်မျိုးဘာလို့လုပ်ရလဲ ? သူလိုသူဌေးသား တစ်ယောက်ကရော အခန်းခတောင်ပေးဖို့ခက်ခဲရတဲ့ ဘဝမှာ ဘာလို့ ကျင်လည်နေရလဲ ? ဒီလိုမေးခွန်းတွေရဲ့ အဖြေတွေ ကြားမှာ သံယောဇဉ်ဖြစ်လာတဲ့ အခါ ဘယ်လိုရှေ့ဆက်ကြလဲ ? တစ်ဖက်က sex addict နဲ့ တစ်ဖက်က ရွှေကြာ ဘယ်လိုစိတ်နဲ့ လက်တွဲမလဲ ? ဘယ်လိုစိတ်နဲ့ လမ်းခွဲမလဲ ? ဒီလိုအခြေအနေတွေ ဖြစ်လာပါတယ် ။

18+ အနည်းအကျဉ်းပါတယ်ဆိုပေမယ့် dialogue တွေ သွက်သွက်လက်လက် သရုပ်ဆောင် ကောင်းကောင်းနဲ့ ကြည့်လို့ကောင်းတဲ့ Romance ကားလေးတစ်ကားပါ ။ အထူးသဖြင့်တော့ မိန်းကလေး သရုပ်ဆောင်ပါ ။ စတန်းဖို့တက္ကသိုလ်ဘွဲ့ရမို့ အထက်တန်းစားမိန်းမတစ်ယောက်လို ထက်ထက်မြက်မြက် ပြုမူပြောဆိုနေထိုင်တယ် ။ တစ်ဖက်ကလဲ ရွှေကြာ အလုပ်လုပ်နေတာမို့ ကလက်သလို စရိုက်ကျကျနေရတယ် ။ ဒီဆန့်ကျင်ဘက် စရိုက်နှစ်ခုကို ပေါ်အောင် သရုပ်ဆောင်နိုင်တာ သဘောကျဖို့ကောင်းပါတယ် ။

ဇာတ်ကားအပြီးမှာမေးခွန်းလေးတွေ ကျန်ခဲ့လိမ့်မယ် ။ လှောင်တဲ့အနေနဲ့ မေးရင် ” ဖာတောင်မှ ပညာတတ်ရင် လေးစားစရာကောင်းတယ် ” လို့ပြောချင်တာလားပေါ့ ။ အတည်အနေနဲ့မေးရင်တော့ ” sex နဲ့ အချစ်ဟာ ဘာကွာလဲ? sex က အချစ်အပေါ် ဘယ်လိုလွှမ်းမိုးလဲ ? sex history က အချစ်ထက်အရေးကြီးသလား ?"
  }
  ,

{
    "image" : "https://channelmyanmar.org/wp-content/uploads/2020/08/screen-0.jpg",
    "date" : "2020",
    "gen" : "18+",
    "cover" : "https://s31242.pcdn.co/wp-content/uploads/2019/06/pexels_twitter_can_lesbians_be_attracted_to_men_twitter_debate_2-1024x683.jpg",
    "length" : "60 minutes",
    "size" : "644 MB",
    "title" : "Gym Trainer",
    "video" : "http://www.mediafire.com/file/sltzul37lo3tuv1/file",
    "vol" : "ဒီတခါတော့ dark sideဖန်ကြီးအတွက် ဆင်ဆာမပါ

ဘွင်းဘွင်းရှင်းရှင်း ဇာတ်လမ်းတပုဒ်ထပ်တင်ပေးလိုက်ပါပြီ.

ဇာတ်လမ်းအကျဉ်းကတော့ ကျော်ကြီးကြိတ်ကြွေနေရတဲ့

လေ့ကျင့်ခန်းနည်းပြ မမhianဆိုတာရှိပါတယ်။

လေ့ကျင်ခန်းလုပ်တဲ့ မမဆိုတော့ သိတဲ့အတိုင်း

ဖွံထွားတဲ့ရင်သား စွင့်ကားတဲ့ တင်ပါးရှိတော့

ကျော်ကြီး သားရည်ကျချင်စရာကြီးပေါ့ဗျာ.ဒါနဲ့

ကျော်ကြီးကလဲ ဘယ်ချိန်စားရမလဲချောင်းနေတဲ့ကျားဆိုးကြီး ဖြစ်နေတာပေါ့.

ဒီလိုနဲ့ တနေ့ ထရိန်နာမမက အကြောလျော့လေ့ကျင့်ခန်းလာပြတုန်း

ကျော်ကြီးက အကြောတင်မကဘူး ရသမျှအကုန်လျော့လိုက်တာကို

ဘွင်းဘွင်းရှင်းရှင်းတင်ဆက်ထားတဲ့ ၊

၂၁+ဇာတ်ကားကောင်းလေးမို့ Dsဖန်တွေ

အားပေးဖြစ်အောင် အားပေးဖို့ တိုက်တွန်းပါရစေ

အားကစား လိုက်စားသူတွေ မဖြစ်မနေ ကြည့်သင့်တဲ့

အားကစား ၊ ဒရာမာ ၊ ရိုမန့် အမျိုး အစားဖြစ်ပါတယ်"
  }
	  ,
	   {
    "image" : "https://1.bp.blogspot.com/-pGNdUeQlm_o/XzZ00dPch6I/AAAAAAAAZsg/8iYAmqZ0hoUZpNLPpGjP1it6CXYdD0JzACLcBGAsYHQ/s0/My%2BGirlfriend%2527s%2BElder%2BSister%2BIs%2BA%2BHorny%2BBitch%2BWho%2BLeads%2BMe%2BTo%2BTemptation1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-qqrHyka6QeM/XzZ00Elc1qI/AAAAAAAAZsc/WwZiPlW-9TM_igTAmN6dHRzYvTft9hfIACLcBGAsYHQ/s1600/My%2BGirlfriend%2527s%2BElder%2BSister%2BIs%2BA%2BHorny%2BBitch%2BWho%2BLeads%2BMe%2BTo%2BTemptation.jpg",
    "length" : "2:07 minutes",
    "size" : "1 GB",
    "title" : "My Girlfriend's Elder Sister Is A Horny Bitch Who Leads Me To Temptation",
    "video" : "http://www.mediafire.com/file/15qiih49aetnl0b/file",
    "vol" : ""
  },
	    {
    "image" : "https://1.bp.blogspot.com/-f1oRVsbBuU8/Xzv1a3Cn2vI/AAAAAAAAajw/wy8WlOcJZQY5I-KeINT_3LdGVurksFPMACLcBGAsYHQ/s640/Sex.Is.Zero.II%2B1.jpg",
    "date" : "2007",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-CsozmF1yL_E/Xzv1bYX1jFI/AAAAAAAAaj0/_3kUJW0-91M0R1QFqdme1mJtIHYGwEVUwCLcBGAsYHQ/s0/Sex.Is.Zero.II.jpg",
    "length" : "1:53 minutes",
    "size" : "2 GB",
    "title" : "Sex Is Zero(2)",
    "video" : "http://www.mediafire.com/file/1w01gr5uqkdbt3x/file",
    "vol" : "

ဒီဇာတ်ကားကတော့ ၂၀၀၂ ခုနှစ်ကထွက်ရှိခဲ့တဲ့ Sex is Zero ရဲ့အဆက်ဇာတ်ကားဖြစ်ပါတယ်။

မင်းသား Im Chang‑jung ထပ်မံပါဝင်ထားပေမယ့် မင်းသမီးဟာဂျီဝန်နေရာမှာ Running Man မင်းသမီး Song Ji‑hyo ပါဝင်ထားခဲ့ပါတယ်။

ပထမဇာတ်ကားက ဇာတ်ရံအတော်များများပါဝင်ထားပြီး ပထမဇာတ်ကားရဲ့ ကျောရိုးကိုပဲ ထပ်မံခြယ်သထားခဲ့ပါတယ်။"
  }
	  ,
{
    "image" : "https://image.tmdb.org/t/p/w185/bVaFk9ITQfwsBjXlbejZ3EfKk85.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://image.tmdb.org/t/p/original/5vv7AqW4JjNH21BAdIUHKIV1YMM.jpg",
    "length" : "1:33 minutes",
    "size" : "701 MB",
    "title" : "The Girl next Door",
    "video" : "http://www.mediafire.com/file/dt7g2e6ujf61ebu/file",
    "vol" : "

၂၀၁၇ ခုနှစ်က ထွက်ရှိထားပြီး ဆော်အလန်းလေးနှစ်ယောက်နဲ့ တန်ဆာဆင်ထားတဲ့ ကိုးရီးယား ၁၈+ မက ၂၁+ မကျ ဇာတ်ကားလေးတင်ဆက်ပေးလိုက်ပါတယ်

စာဖိုင်က Generate ဖိုင်ဆိုတော့ သိပ်မမှန်ပါဘူး အတက်နိုင်ဆုံးကြိုးစားပြီးတော့ ဆီလျှော်သင့်တော်အောင်ပြန်ဆိုထားပေးပါတယ်။

မင်းသမီးရဲ့ ပုံစံလေးက ဂျပ်စီ ဆန်ပြီး စွာတာတာလေးနဲ့ အသည်းယားစရာလေးပါ။

ခန္ဓာကိုယ်အချိုးအစားကလဲ လန်းလှပြီး ရုပ်ရည်ကလည်း ဆွဲဆောင်မှု့ရှိသူလေးပါ

ဘယ်သူမှမငြင်းရက်နိုင်တဲ့ ဆိုဒ်ဂိုဏ်လေးပေါ့ဗျာ။

ယွန်းဆန်အယ် တစ်ယောက် အလုပ်အကိုင် မယ်မယ်ရရမရှိပဲ အိမ်မှာနေရင်း အပြာဝထ္ထုတွေရေးပြီး စိတ်ကူးယဉ်နေပါတယ်

ကြာလာတော့အိမ်မှာ မသင့်တော်တဲ့အဆုံး သူမ အိမ်ကထွက်ကာ မြို့ထဲမှာ အိမ်ငှားပြီးနေပါတော့တယ်။

သူမရဲ့ရည်ရွယ်ချက်က အပြာဝထ္ထုရေး ဘလော့ထောင်ပြီး အွန်လိုင်းမှာပဲ ပိုက်ဆံရှာဖို့ပါပဲ။
————————
တစ်နေ့သူမ နေနဲ့အခန်းဘေးက အသံတွေကြားလို့ နားစွံံ့မိရာက ဟိုဘက်ယောကျာင်္းလေးအခန်းက သူ့ကောင်မလေးနဲ့ မဖွယ်မရာလုပ်နေတဲ့ အသံတွေဖြစ်နေပါတယ်။

သူမ အဲဒီအသံတွေကြောင့် တစ်ညလုံးအိပ်မရခဲ့ပါဘူး။

သူမမနေနိုင်တဲ့အဆုံး အဲဒီအခန်းဘက်ကို သတိပေးစာကပ်ပါတော့တယ်။

နောက်တစ်နေ့မှာတော့ သူ့အခန်းတံခါးရှေ့မှာ သူတို့တွေ့ဆုံကြပြီး မြင်မြင်ချင်းမှာပဲ ယွန်းဆယ်က ရင်ခုန်မိသွားပြီးစိတ်ကူးယဉ်အပြာဝထ္ထုတွေ ရေးပြီး အာသာဖြေပါတော့တယ်..။

တစ်နေ့ ကောင်လေးက သူ့ကို မုန်းဝယ်ကျွေးတာနဲ့ပက်သက်ပြီး အခန်းထဲလာခဲ့ဖို့ဖိတ်လိုက်ပါတယ်..။

သူရေးထားတဲ့ စိတ်ကူးယဉ် ဝထ္ထုကြီးကလဲ ဖွင့်ရက်သားကြီးဖြစ်နေပါတယ်….

ဒါကို ကောင်လေးက စပ်စုပြီးဖတ်မိသွားရော….

ဆက်ဖြစ်လာမှာတွေကို တွေးမကြည့်ပဲ ပြေးသာကြည့်ကြပါတော့ဗျာ

ဆင်ဆာတွေ သိပ်မဖြတ်ထားတဲ့အပြင် အပြောအဆို တွေက ညစ်ညမ်းလှတာကြောင့် မိသားစုနဲ့ကြည့်ဖို့မသင့်တော်ပါကြောင့် သတိချပ်ပါရစေ။"
  }
	,  
	{
    "image" : "https://1.bp.blogspot.com/-XKJGgkrI-Us/XzUYUt2PBgI/AAAAAAAAZcw/JntHGpHwWpYmJRUJ3zwkXKdzv4XdQFvKQCLcBGAsYHQ/s500/I%2BWill%2BLend%2BYou%2BA%2BNew%2BAmateur%2BGirl%2B1.jpg",
    "date" : "2019",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-zs51NxE9c6c/XzUYURWPQiI/AAAAAAAAZcs/OH6IFgz_-XE-vUEz3BMeVqBRXeny1_4FgCLcBGAsYHQ/s0/I%2BWill%2BLend%2BYou%2BA%2BNew%2BAmateur%2BGirl%2B.jpg",
    "length" : "2:15 minutes",
    "size" : "2 GB",
    "title" : "I Will Lend You A New Amateur Girl",
    "video" : "http://www.mediafire.com/file/oiydgy55z4kmbce/file",
    "vol" : "I strongly recommend it is not for kids."
  }
	  ,
	    {
    "image" : "https://1.bp.blogspot.com/-UURoKvlyTEk/XzTm4rYGIBI/AAAAAAAAZOQ/xJdB0mfLp4ocMc9vCJC2hs6ELlg-A6buACLcBGAsYHQ/s0/vmt-ninjadev-xvid.avi-muxed%2B2009%2B1.jpg",
    "date" : "1992",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-edi20v3--a8/XzTm4zHZWfI/AAAAAAAAZOU/WQE9FdH6GXs79Nl8P-x8JTBxN-VBWn-cACLcBGAsYHQ/s1600/vmt-ninjadev-xvid.avi-muxed.jpg",
    "length" : "1:15 minutes",
    "size" : "302 MB",
    "title" : "vmt-ninjadev-xvid.avi-muxed",
    "video" : "http://www.mediafire.com/file/61l7r110s2bx8ew/file",
    "vol" : ""
  },
	  {
    "cover" : "https://1.bp.blogspot.com/-pFZhEUCuF6g/XzWLURbCE1I/AAAAAAAAZec/IIlEzdGGtsQqtQM_z4Iwyvfagzh3oeBegCLcBGAsYHQ/s1040/365days_cover.jpg",
    "date" : "2020",
    "gen" : "Drama, Romance",
    "image" : "https://1.bp.blogspot.com/-s1jstFonIco/XzWLvOF7X0I/AAAAAAAAZek/Tk0W0TCHw6cC8BwR0lcVKB8zzsc_B2RKQCLcBGAsYHQ/s1000/365days.jpg",
    "length" : "1:54:27",
    "qual" : "1080p",
    "size" : "821 MB",
    "title" : "365 Days",
    "video" : "http://www.mediafire.com/file/wlpq7j75s6c7amw/file",
    "vol" : "အရင်ဆုံးပြောချင်တာက rating ကိုကြည့်ပြီး ဆုံးဖြတ်လိုက်ရင်တော့ နောင်တတွေ တစ်သီကြီးရသွားပါလိမ့်မယ်။ \n ဒီရုပ်ရှင်က Sex scenes ခပ်ကြမ်းကြမ်းတွေ\n တစ်ပြွတ်ကြီးကို Erotic ဆန်ဆန် ရိုက်ပြထားတဲ့ Itali / Poland\n ရုပ်ရှင်ဖြစ်ပါတယ်။သုံးထားတဲ့ Soundtrack တွေလည်း\n အရမ်း မိုက်ပါတယ် ။\n Fifty shades of grey လိုကားမျိုးကို သဘောကျတယ်ဆိုရင်တော့\n ဒီရုပ်ရှင်ကလည်း သင့်အကြိုက်ဖြစ်စေမှာပါ။\n\n 18+ အခန်းတွေပါတာကြောင့်\n 18 ယောက်စုပြီးမှ ကြည့်ဖို့ အကြံပေးချင်ပါတယ်။ \n\n ဇာတ်လမ်းအညွှန်း\n —————\n \n မာစီမို က အီတလီ အင်အားကြီး  မာဖီးယားဂိုဏ်းမိသားစုတွေထဲက တစ်ခုရဲ့ သားဖြစ်ပါတယ် ။ ဖခင် သေနတ်ပစ်ခံရပြီး \n သေဆုံးမှုမှာ မာစီမိုဟာ မိန်းကလေးတစ်ယောက်ကိုတွေ့ခဲ့ရပါတယ် ။ မာစီမိုက မာဖီးယား ဂိုဏ်းရဲ့ ဆက်ခံသူဖြစ်လာခဲ့ပြီး \n သူတွေ့ခဲ့တဲ့ မိန်းကလေးကိုလည်း ၅ နှစ်တိတိလိုက်ရှာနေခဲ့ပါတယ် ။\n\n တစ်နေ့ သူရဲ့ မာဖီးယားဂိုဏ်းသားတွေ ဒုစရိုက်သမားတွေ စီးပွားရေးလုပ်ငန်းရှင်ကြီးတွေနဲ့\n တွေ့ဆုံပွဲတစ်ခုက အပြန် လေဆိပ်မှာ သူ ၅နှစ်လုံး ရှာဖွေနေတဲ့ မိန်းကလေးကိုတွေ့ရှိ\n  သွားတဲ့အခါမှာ ဘာတွေဆက်ဖြစ်သွားမလဲဆိုတာ ဆက်လက်ရှုစားလိုက်ကြပါ ။ ။\n\n  (ဒီဇာတ်ကားအညွှန်းနဲ့ ဘာသာပြန်ဆိုသူကတော့ Thiha Yan Naing ပဲဖြစ်ပါတယ် )"
  },
	   {
    "image" : "https://1.bp.blogspot.com/-SkLMK7vHNP8/XzUYVOk4w8I/AAAAAAAAZc4/gSRc0MbG4zgX5tAmTW9l1hQyAOUvDn4rACLcBGAsYHQ/s640/Mom%2B%2526%2BDaughter%2BSex%2BDiet%2B%25282020%25291.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-VH_OiFSEcvw/XzUYUxiPctI/AAAAAAAAZc0/qCib7U0CmKoWM8HGKfEpbevj7tQW5vw7wCLcBGAsYHQ/s1600/Mom%2B%2526%2BDaughter%2BSex%2BDiet%2B%25282020%2529.jpg",
    "length" : "1:14 minutes",
    "size" : "794 MB",
    "title" : "Mom & Daughter Sex Diet",
    "video" : "http://www.mediafire.com/file/wvqv77vyyn3ijiv/file",
    "vol" : "ဒီတစ်ခါလဲ ကိုရီးယားကား 18 + ကားလေးပါပဲ။
	  
ဇာတ်လမ်းလေးကတော့ တခြားကားတွေနဲ့မတူဖူး။ထူးခြားတယ်။

အလုပ်မရှိတဲ့ဒုန်ဟီးဆိုတဲ့လူတယောက်
အရင်က ဝနေတဲ့သူက ဝိတ်တွေဘာတွေကျပြီး ငွေရွှင်နေတယ်။

ဒါကိုသတိထားမိတဲ့သူ့ သူငယ်ချင်းတွေက
သားကြီး အဆင်ပြေလား ဘာညာ မေးရင်းနဲ့ ဒုန်ဟီး
ပွပေါက်တိုးနေတယ်ဆိုတာသိသွားတယ်။

ဘာလဲဆိုတော့ ဘုရားလည်းဖူးလိပ်ဥလည်းတူး ဆိုသလို
ဒုန်ဟီးတယောက် Gym သွားစရာမလိုပဲ ပိုက်ဆံရှာရင်း
ဝိတ်တွေချနေတာ။

ဘယ်လိုလုပ်လဲသိချင်ရင်တော့ ဇာတ်ရှိန်တက်ရင်း
Heat ယူရအောင် ဒေါင်းသာကြည့်ကြတော့။

ပွဲတိုင်းကျော်ဘဲကြီးတွေ ဝိုက်ချက် ဝိုက်ချက်ဆိုတာ
လက်မလည်ဖူး။နည်းကောင်း လမ်းကောင်းလည်းသိချင်တယ်
ဝိတ်လည်းကျချင်တယ်ဆိုတဲ့ဘဒိုတွေ
ဒေါင်းလို့ကတော့အကျိုးမယုတ်ပါဖူး။

သိတဲ့အတိုင်းကိုရီးယားကားတွေ ထုံးစံအတိုင်
း ဆော်တွေကတော့ဖြူဖြူဖွေးဖွေးရေဆေးငါးကြီးတွေ
ရှယ်လန်းတယ်။

ဇာတ်လမ်းလေးကလည်း မြင်နေကျထက်ဆန်းတယ်။
"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-n0h5D9AFSpE/X0QCxqpoZMI/AAAAAAAAba0/5h3w-ERaOZQVzwk6w5sAzkwEKwmAhlUaACLcBGAsYHQ/s0/Holy%2BMother%252CPlease1.jpg",
    "date" : "2019",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-c-40v8hEMhw/X0QCxYQcX_I/AAAAAAAAbaw/m_ByZ-NmZFY21bBdYzyL8IptA2-0xZgqgCLcBGAsYHQ/s640/Holy%2BMother%252CPlease.jpg",
    "length" : "1:33 minutes",
    "size" : "1.12 GB",
    "title" : "Holy Mother,Please",
    "video" : "http://www.mediafire.com/file/40owvhyr1rus2dj/file",
    "vol" : "

Ayano Nana is a Nun in Japan. She is very kind and genuine, somewhat naive, but she also has some self-admitted dark feelings in her heart. On top of that, she is very well looking. And everyone around her notices that fact.

When people in distress come seeking for help, she is always eager to offer help and a solution. Such a solution always involve the dude shooting their load, regardless of the problem. But hey, It always works wonderfully.

The first scene has a little bit of an absurd touch. Like when the dude takes out of nowhere a huge bottle of baby-oil and offers it to Ayano. But it was so hilarious and it plays perfectly.

All the other scenes have some juice too and they are good.

Ayano Nana is awesome and the queen of quirky. She is so funny and has a body to die for. I can’t be the only one who misses her greatly. But by now I don’t really expect her to make a comeback."
  }
  
  
  ,

{
    "image" : "https://1.bp.blogspot.com/-TH_fHzlXUDo/X0QCvVA7yTI/AAAAAAAAbaU/TVoPxpR5dRQxezEfAsd_rSyQ8n5CaPvaQCLcBGAsYHQ/s640/A%2BPlentiful%2BMarried%2BWoman1.jpg",
    "date" : "2018",
    "gen" : "22+",
    "cover" : "https://1.bp.blogspot.com/-X6wtzNacvig/X0QCvHGMcRI/AAAAAAAAbaQ/inpbtN0-cd8gYGAuMcpQjxHvISqyUipDQCLcBGAsYHQ/s640/A%2BPlentiful%2BMarried%2BWoman.png",
    "length" : "1:33 minutes",
    "size" : "905 MB",
    "title" : "A Plentiful Married Woman",
    "video" : "http://www.mediafire.com/file/1v1m98pgcj7ko23/file",
    "vol" : "

မင်းသမီးကတော့ အချောလေးပါ..

(မင်းသမီးနာမည်လာမေးသူများသည်းခံပါကုန်။)

ငယ်ငယ်ကဆရာနဲ့တွေ့ရာက ဇာတ်လမ်းစတာပဲ..

ဆရာက လက်ရှိမှာ ရေပိုက်ပြင်သူတော့ မဟုတ်ပေမယ့် သန့်ရှင်းရေးပစ္စည်းတွေရောင်းဝယ်ဖောက်ကားသူ

ဒီလိုနဲ့ ဇာတ်လမ်းက မတရားကြမ်းလာလို့ ၂၂+ လို့ခေါင်းစဉ်တပ်လိုက်ပါတယ်။"
  }
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-OWR137OQwnY/X0QCvvdqXlI/AAAAAAAAbaY/QICyN_5GrE0yDSE0uPeE55PJPNVgSVJ_gCLcBGAsYHQ/s640/Alanis1.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-jD2O_ifWI9k/X0QCvpyDgCI/AAAAAAAAbac/6hACRl2pg9k6gE53gKj8NuguXGyV1KK5ACLcBGAsYHQ/s640/Alanis.jpg",
    "length" : "",
    "size" : "243 MB",
    "title" : "Alanis",
    "video" : "http://www.mediafire.com/file/vombezo7ss7c7sp/file",
    "vol" : "(18+ အခန်း အနည်းငယ်ပါ၍ မိသားစုဖြင့် အတူမကြည့်သင့်ပါ)

လူတိုင်းလူတိုင်း ဘဝမှာကောင်းတာတွေပဲ
ဖြစ်ချင်ကြတာပါ ဒါပေမယ့် လောကဇာတ်

ဆရာအလိုကျ မဖြစ်ချင်တဲ့ဘဝတွေမှာ
မလုပ်ချင်တဲ့နေရာ ဌာနတွေမှာသက်ဆိုင်

ရာဇာတ်ရုတ်တွေ အတိုင်းကခုန်နေကြတယ်
တချို့ကျတော့လဲ အရုပ်ကြိုးပျက်ပြီး နစ်မွန်း

သွားကြတယ် တချို့ကြတော့လဲ မီးအလင်း
ရောင်စုံညီကွန့်မြူ းထားတဲ့စင်မြင့်ထက်မှာ

အငိုမျက်လုံးအပြုံးမျက်နှာဖြစ်ရတယ်
နစ်မွန်းစုတ်ပြတ်သတ်နေတဲ့ဘဝပိုင်ရှင်

တွေကို ပျော်လွန်းလို့ဒီဘဝမှာနေနေကြတယ်
ထင်ပါသလား ဘယ်လို ခံယူချက်မျိုးနဲ့ ဒီဒဏ်

တွေကိုကြံ့ကြံ့ခံတယ် တွေးမိဖူးလား
သူတို့မှာအားအကောင်းဆုံးလက်နက်လေး

တစ်ခုရှိနေလို့ပါ အဲ့တာကအခြားတော့
မဟုတ်ဘူး သူ့နာမည်ကိုတော်တော်များများ
ကြားဖူးကြမှာပါ “မျှော်လင့်ချက်” တဲ့

Alanis ဆိုတာ မော်ဒယ်တွေ အဖော်ချွတ်မ
လေးတွေ နာမည်မဟုတ်ပါဘူး အဆိုတော်မ

လေးတစ်ယောက်နာမည်ပါ ဒါပေမယ့် အဲ့
နာမည်ပိုင်ရှင်လေးမှာ အဆိုတော်ဖြစ်ဖို့အခွင့်

မရခဲ့ရှာပါဘူး single mother အဖြစ်နဲ့
ကလေးတစ်ယောက် ရင်ဝယ်လွယ်ပြီးသူလုပ်

တဲ့အလုပ်ကသိပ်မရင်းရပါဘူး ခန္ဓာပဲရင်း
ရတဲ့ ပြည့်တန်ဆာအလုပ် သူငယ်ချင်းဖြစ်သူ

ဂျီဆဲလားနဲ့ တိုက်ခန်းတစ်ခုငှား ကြော်ညာ
စာတွေလိုက်ကပ် ဖောက်သည်တွေလက်ခံ

လုပ်နေတဲ့ညဉ့်ငှက်လေးတွေကို
အာဂျစ်တီးနားရဲ့ ပြည့်တန်ဆာလုပ်ငန်း
တားမြစ်ချက်ဥပဒေအရ အရေးယူဖို့
အကြောင်းဖန်လာပါတယ်

ဒီကားဟာရိုးရိုးလေး ဇာတ်လမ်းကိုပုံဖော်ထား
တာပါ ပြည့်တန်ဆာလုပ်ငန်းကိုတရားဝင်

လုပ်ခွင့်မပေးတဲ့နိုင်ငံမှာ sex worker
ဖြစ်တဲ့ Alanis တစ်ယောက် ဘယ်လိုရုန်း

ကန်ရလဲ ပဲရိုက်ပြထားတာပါ စစချင်းအဖွင့်
မှာတင် ဝစ်လစ်စလစ် scene နဲ့စတာမို့

မောင်နှမတွေ မိသားစုတွေနဲ့ကြည့်လို့မသင့်
လျော်ပါဘူး တကယ့် reality ကိုပဲချပြချင်တဲ့

ကားမျိုးဖြစ်တဲ့ အတွက်အခြားကျန်တဲ့အပိုင်း
တွေမှာ သိပ်မျှော်လင့်စရာမရှိဘူး ညဉ့်ငှက်
တွေဘဝကို အမှန်တိုင်းအရိုးရှင်းဆုံးမြင်ရမယ်

သူတို့ဘဝ သူတို့ဒုက္ခတွေ အာဂျစ်တီးနားက
လမ်းကြားတွေမှာ ဘယ်လိုကျင်လည်ရလဲ
ဆိုတာမြင်ရမယ်

အထူးပြောချင်တာကတော့ မိခင်နဲ့ကလေး
ကြားက ဆက်သွယ်မှုအားကိုရိုးရိုးလေးနဲ့

အထိမိဆုံးမြင်လိုက်ရတာပါပဲ ကျျွန်တော်
ပြည့်တန်ဆာဇာတ်ရုပ်တွေတော်တော်များများ

ကြည့်ဖူးတယ် အကုန်လုံးက တခုခုကိုမြိုသိပ်
ထားသလိုကြောက်ရွံ့နေသလို မလုပ်ရဲ

မကိုင်ရဲမထိရဲသလိုနဲ့ လူတောတိုးဖို့တွန့်
ဆုတ်နေသလို အဲ့လိုမျိုးတွေပဲမြင်ရတာများ

တယ် ဒါပေမယ့် ဒီကားထဲက Alanis ဇာတ်
ရုပ်ပိုင်ရှင် Sofia Castiglione မှာတော့

အဆိုပါမျက်နှာပေးမျိုးမရှိပါဘူး သူ့အတွက်
မျှော်လင့်ချက်ကသူ့သား သူ့သားလေးဒန်တီ

ကိုဘယ်အရာကမှခွဲမသွားစေရဘူူး သူ့သား
ကိုပြည့်တန်ဆာလုပ်ပြီး ပျိုးထောင်မယ်

ငါစိတ်မညစ်ရဘူး ငါမငိုရဘူးဆိုပြီးအားတင်း
ထားတဲ့ပုံမျိုး သားရှေ့မှာဆိုအမြဲပြုံးပျော်

နေတဲ့ အမေမျိုး တစ်ဖက်မှာလဲ သားကို
ပြည့်တန်ဆာမတစ်ယောက်သားအဖြစ်

မကြီးပြင်းလာစေချင်ဘူး အဲ့လိုအားပြိုင်မှု
လေးတွေကို မျက်နှာတစ်ခုထဲမှာမြင်ရမှာပါ

ဒီကားဟာ အတော်လေးကို လက်တွေ့ကျတဲ့
ကားတစ်ခုလိုပဲမြင်မိတယ်

အဲ့လက်တွေ့တရားထဲကမှ အနုပညာကို
ချပြသွားတာ အမှောင်ထဲမှာမီးတောက်လေး
တခု ဖျက်ခနဲမြင်လိုက်ရသလိုပေါ့ ဖန်တီးမှု

ပိုင်းဆိုင်ရာအလှတရားကိုမှခံစားချင်သူတွေ
အတွက် ကြည့်ချင်လောက်မယ့်ကားမျိုး
ဟုတ်မယ် မထင်ပါဘူး

 

ဒီရုပ်ရှင်ကားကို ဟိန်းသက်နိုင် က

ဘာသာပြန်ပေးထားပြီး

အညွှန်းကိုလဲ ကိုယ်တိုင်ရေးပေးထားပါတယ်"
  }
  
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-s_1mWgKnti0/X0QCwrsc6yI/AAAAAAAAbak/VnDTlIxQZcgB9okU358c5Fkdetj2Hd85gCLcBGAsYHQ/s640/Call%2BBoy1.jpg",
    "date" : "2018",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-jlDxYnUrYp4/X0QCv6yd5VI/AAAAAAAAbag/jr6uWt_yftwN16FxKAGTbCo-Jd25VDcwgCLcBGAsYHQ/s0/Call%2BBoy.jpg",
    "length" : "1:33 minutes",
    "size" : "851 MB",
    "title" : "Call Boy",
    "video" : "http://www.mediafire.com/file/127qhp1qweqmtus/file",
    "vol" : "
IMDb….6.4

ဖန်းဆင်းခဲ့ပြီးသော မိန်းမသားများ၏  ဖြစ်တည်ခဲ့သော သဘာဝတရားများသည်

ယောင်္ကျားသားများနှင့်ယှဉ်လျှင် အနည်းငယ် ဒုက္ခရောက်ရသော ကိစ္စများရှိလေသည်…

ထို့ကြောင့်ပင် အားနွဲ့သောမိန်းမသားလို့ သုံးနှုံးကြလေသည်…….ထို့ကြောင့်  မိန်းမသားများသည်

မိမိတို့၏ အားနည်းချက်များကို ဖုံးကွယ်ရန်အလို့ငှါ ဉာဏ်ကိုတတ်နိုင်သမျှ သုံးကြလေသည်…

ထိုဉာဏ်ကို မာယာဟု တစ်ချုံသောသူတွေက ခေါ်ဆိုကြပြန်သည်…

ဒီကားလေးကတော့ မာယာနတ္ထိနဲ့မိန်းသားအချို့အကြောင်းကိုခပ်လှလှလေးရိုက်ပြထားတာပါ…

  ဒီဂျပန်ကားလေးမှာတော့ အချို့သောအမျိုးသမီးများသည် လိင်မှုကိစ္စများနျှင့်

အခြားမွန်းကြတ်နေသောကိစ္စများကိုဖြေဖျောက်ရန် အခကြေးငွေးပေးကာ  တိတ်တဆိတ်

ခေါ်ယူရနိုင်သည့် ကောင်လေးများနှင့်အကြောင်းကို ရိုက်ကူးထားခြင်းဖြစ်သည်…

ဒီကားကိုကြည့်ခြင်းအားဖြင့် အမျိုးသမီးတွေရဲ့ ကွယ်ဝှက်ထားသော အလွှာများကိုမြင်တွေ့နိုင်သည်….

ပြီးတော့ ဇာတ်အိမ်ကောင်းကောင်းလေးနဲ့ ခမ်းခမ်းနားနားလှလှပပလေးကို

ရိုက်ပြထားတာ…နောက်ခံသီးချင်းသံကအစ Lighting အဆုံး….

လူတွေကိုစနစ်တကျလေးရွေးချယ်ထားတာရော…

တော်တော်ကိုမိုက်တယ်…

(18+ အခန်းပေါင်းများစွာ ပါဝင်သဖြင့် မိသားစုနှင့်အတူမကြည့်သင့်ပါ….)

ဒီကားနဲ့ပတ်သက်လို့ တစ်ခြားသူများက အကယ်​၍ လာရောက်စုံစမ်းခဲ့သည်ရှိသော်

မမေးသင့်…..အဲ့ဒီညစ်ညမ်းကားကကောင်းလား?

မေးသင့်…….မင်းကြည့်နေတဲ့ လောကီရေးရာ ဖိုမ ပေါင်းသင်းဆက်ဆံရေးပညာပေးကားက ကောင်းလား…."
  }
  
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-8p4Xri2q51o/X0QCwzdE3KI/AAAAAAAAbas/0-xIWpr-plUz-w2ZKvntFL7VUMkvNXcDwCLcBGAsYHQ/s0/College%2BGirls%2527%2BMessage%2BParlor1.jpg",
    "date" : "2020",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-RFSw9YtfX-I/X0QCw2gCOuI/AAAAAAAAbao/iT1nTv6kPhEQj3uV4L7pzg8uPgpzYaiTgCLcBGAsYHQ/s640/College%2BGirls%2527%2BMessage%2BParlor.jpg",
    "length" : "1:33 minutes",
    "size" : "476 MB",
    "title" : "College Girls' Message Parlor",
    "video" : "http://www.mediafire.com/file/knwa1ccxaa3cg84/file",
    "vol" : "
အခုတစ်ခေါက်မိတ်ဆက်ပေးချင်တာကတော့

လိုတာမရ ရတာမလိုဖြစ်နေတဲ့

ဘဲကြီး၊ဘဲလေးတွေအတွက် နည်းလေးတွေမျှဝေပေးမယ့်

ပညာပေးကားလေးပဲဖြစ်ပါတယ်။

လက်ရှိရထားတဲ့မိန်းမတွေ၊ဆော်လေးတွေကို

စိတ်အလိုမကျဖြစ်နေတဲ့ ဘဒိုတို့

တခါတလေအကြောလျှော့ပေးမယ့်

မာဆတ်ကဆော်အလန်းလေးတွေအကြောင်းရိုက်ထားတာပါ။

သူငယ်ချင်းသုံးယောက်ဆုံမိတဲ့အခါ လက်ရှိမိန်းမတွေ

ရည်းစားတွေနဲ့ အဆင်မပြေတဲ့အကြောင်း

အတွေ့အကြုံလေးတွေဖလှယ်ရင်း

မာဆတ် ကေတီဗီဆိုဝေး တမာရွက်ပြုတ်လောက်သိတဲ့

လူရိုးလေးဘော်ဒါနှစ်ယောက်ကို

ဘိကောင်းကောင်းလေးတွေဆိုသွားနေကြ

ကျော်ကြီးက ဦးဆောင်ပြီးခေါ်သွားပေးတယ်ပေါ့။

ဟိုရောက်တဲ့အခါ ထင်မှတ်မထားတဲ့ ဖြူဖြူဖွေးဖွေး

ဆော်အလန်းလေးတွေက ဘယ်လို နည်းပညာလေးတွေနဲ့ ရှယ်ပြုစုမယ်။

လူရိုးကြီးဆိုတဲ့ ဘော်ဒါတွေကလည်းအနှစ်နှစ်အလလက

အောင်းထားတဲ့ အတွင်းအားတွေနဲ့ သိုင်းဘယ်လိုကျင့်မယ်ဆိုတာတော့

ခံစားသာကြည့်လိုက်တော့။

ညွှန်းချင်တာက နောက်ဆုံးဆော်လေးပဲ

ဘယ်လိုတွေညုပြီး ဘယ်လိုတွေခရုတယ်ဆိုတာတော့

ကြည့်ကြည့်မှ သိမှာပဲ

ကကြီးဆော်လေးတွေထုံးစံအတိုင်း ကိုယ်လုံးကိုယ်ပေါက်နဲ့

ရုပ်လေးတွေကတော့ စိတ်ကူးယဉ်နိုင်မယ့်အနေအထားကြီးပဲ

နောက်ပြီး လူရိုးကြီး ဘော်ဒါက

ကျော်ကြီးတယောက်ကို ကွက်ကျော်ဘယ်လိုရိုက်သွားတယ်ဆို

တာလေးလဲပါလို့ ဘော်ဒါအချင်းချင်း

တချို့အရာတွေလျှိုထားသင့်ကြောင်းကို ဇာတ်ကားထဲမှာ

ပညာပေးထားပါတယ်။

ကဲ Stay Home မှာ ဘေးကင်းကင်းနဲ့ ဒေါင်းကြည့်လိုက်ပါအုန်း။

ဇတ်လမ်းကို ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာကတော့

ပွဲတိုင်းကျော် Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
  }
	  ,
	  {
"title" : "Coming of Age ",
"gen" : "18+",
"date" : "2017",
"cover" : "https://1.bp.blogspot.com/-mddRajPyHKg/X0UevVFkfCI/AAAAAAAAbw0/WiTcg_cTDWwd32S1dFESQvNhZa8l--zjQCLcBGAsYHQ/s1600/Coming%2Bof%2BAge%2B%25282017%2529.jpg",
"image" : "https://1.bp.blogspot.com/-eDxxeo6gWjo/X0UevKqveYI/AAAAAAAAbw8/hR1znjUjOMou6omJDNeaxvfuj5UgyXQ_ACLcBGAsYHQ/s0/Coming%2Bof%2BAge%2B%25282017%25291.jpg",
"length" : "--",
"qual" : "1080",
"size" : "1.42 GB",
"video" : "http://www.mediafire.com/file/g5l0j14tu1xwckh/file",
"vol" : "
ဒီကားလေးက လူငယ်ဇာတ်မြူးလေးပါ

ချာလာလက်ဆိုတဲ့ ၉တန်းကျောင်းသားလေးက

သူ့မိဘတွေ မရှိကတည်းက သူ့အဒေါ်အကိတ်ရယ်

နားလေးနေတဲ့သူ့အဖိုး တို့နဲ့အတူတူနေရပါတယ်

အရွယ်က၁၅နှစ်မြီးကောင်ပေါက်အရွယ်ဆိုတော့

စူးစမ်းချင်တဲ့စိတ်ကလေးကလည်းရှိ…

သူ့ထက်ပိုစူးစမ်းချင်တဲ့သူတွေက သူ့သူငယ်ချင်း အိုဘူးနဲ့အိုရောင်…

တစ်ချိန်လုံး ဘယ်ကောင်မလေးက ဘယ်sizeဆိုတာ အမြဲတွေးနေတဲ့ကောင်တွေ…

ချာလာလက်က သူကြိတ်ကြိုက်နေတဲ့ကောင်မလေးရှိတော့

အဲ့ကောင်မလေးပြန်ကြိုက်လာအောင် ကျောင်းကလုပ်တဲ့

ပရောဂျက်ပြိုင်ပွဲတစ်ခုမှာသူ့သူငယ်ခတင်းတွေနဲ့အတူတူ

နိုင်အောင်လုပ်မယ်ဆိုပြီးဝင်ပြိုင်ပါလေရော…

ခက်တာက ပြိုင်ဖက်အသင်းမှာ

ကျောင်းကစာအတော်ဆုံးစာဂျပိုးမလေးစူဒါရက်

ရှိနေတော့သူတို့ဘယ်လိုမှနိုင်မှာမဟုတ်ဘူး..

အဲ့တာနဲ့ သူရယ်သူ့သူငယ်ချင်း၂ယောက်ရယ်ပေါင်းပြီး

ပရောဂျက်ပြိုင်ပွဲမှာ စူဒါရက်ကိုဘယ်လိုအကောက်ကြံမလဲ..

သူ့crushလေးကကော သူ့ကိုပြန်ကြိုက်လာမှာလားဆိုတာ…

ဟာသလေးတွေနဲ့ ပေါ့ပေါ့ပါးပါးမို့လို့ Downပြီးကြည့်ကြည့်ပါလို့ …



"}
,

{
"title" : "Demon Ninja Asagi Pair Part-2",
"gen" : "21+,japan",
"date" : "2013",
"cover" : "https://1.bp.blogspot.com/-KXDgbnUTzYM/X0UevRvXWJI/AAAAAAAAbw4/G55L7wvdSKQ_UqArNAxwBajIW7uZoMisACLcBGAsYHQ/s1500/Demon%2BNinja%2BAsagi%2BPair.jpg",
"image" : "https://1.bp.blogspot.com/-oprSCAKUjcg/X0Uev3vP9ZI/AAAAAAAAbxA/kcnHaGVYNVw2mfX9mmBzf50xSZhtC_EuQCLcBGAsYHQ/s500/Demon%2BNinja%2BAsagi%2BPair1.jpg",
"length" : "",
"qual" : "720",
"size" : "553 MB",
"video" : "http://www.mediafire.com/file/jb91lmotwq1pzjn/file",
"vol" : "
Dark Side ဖန်တွေအတွက်

နင်ဂျာမမတွေရဲ့ စွန့်စားခန်းလေးတွေ

တင်ဆက်ပေးလိုက်ပါတယ်.

တချိန်က ဂျပန်မှာ မကောင်းဆိုးဝါးတွေ

သောင်းကျန်းနေချိန်မှာ နင်ဂျာညီအစ်မဖြစ်တဲ့

အာဆာကီနဲ့ ဆာကူရာက လိုက်လံနှိမ်နင်းပေးပါတယ်.

အဲ့လို နှိမ်းနင်းရင်း တနေ့မှာ နတ်ဆိုးမမဖြစ်တဲ့ အိုရိုဘိုကို

အပြီးသတ်နှိမ်နင်းနိုင်ခဲ့ပါတယ်.

ဒါပေမယ့် ကံဆိုးချင်တော့ နတ်ဆိုးမမ

အိုဘိုရိုဟာ ပြန်လည်ရှင်သန်လာပြီး

သူတို့အစ်မဖြစ်သူ အာဆာကီ ကို ထောင်ချောက်ဆင်ပြီး

ဖမ်းဆီးခဲ့ပါတယ်.

တချက်ခုတ် နှစ်ချက်ပြတ်သဆိုသလိုပဲ

ကံဆိုးချင်တော့ ညီမ ဖြစ်သူ ဆာကူရာကလဲ

သူ့နင်ဂျာမမကို လာကယ်ရင်း အဖမ်းခံလိုက်ရပါတယ်.

အဲ့နောက်မှာတော့ နတ်ဆိုးမမအိုဘိုရိုဟာ

သူရဲ့ အမုန်းတရားတွေကို စနစ်တကျ ပြန်လည်လက်စားချေပုံကို

ဟာကနဲ ဟင်ကနဲ ပါးစပ်အဟောင်းသား

သားရည်တမြှားမြှားနဲ့ ကြည့်ရှုရတော့မှာမလို့

dark sideမှ အထူးတင်ဆက်ပေးလိုက်ပါတယ်….

ဘာသာပြန်ပေးထားတာကတော့ YK ဖြစ်ပြီး

XCode မှ တင်ဆက်ပေးထားပါတယ်

အထူးသတိပြုမှာကတော့

အချိန် ၂ နာရီကျော်ကြာတဲ့

ဒီ နင်ဂျာ အထူးအက်ရှင် ဇတ်ကားကြီး ကို

အပိုင်း ၁ နဲ့ ၂ ခွဲပေးထားတာ ဖြစ်တဲ့အတွက်

Download List မှာ ရှိတဲ့ ၂ မျိုးလုံးကို

Download ဆွဲရမှာဖြစ်ပါတယ်

တစ်ပိုင်းလောက် မေ့ကျန်ခဲ့ရင်

ရင်နာစရာတွေ မဖြစ်ရအောင်

ကြိုတင် အသိပေးအပ်ပါတယ်"}

,

{
"title" : "Killing Me Softly",
"gen" : "18+",
"date" : "2002",
"cover" : "https://1.bp.blogspot.com/-l1b5FNifhG0/X0UewrrratI/AAAAAAAAbxM/It0UWrIMHfMlN4MvsHp8YAXf81Aw2lijQCLcBGAsYHQ/s1600/Killing%2BMe%2BSoftly.jpg",
"image" : "https://1.bp.blogspot.com/-Jfo7G3j7IvQ/X0UewuzCjbI/AAAAAAAAbxQ/DHi0_qBPeKEpYKoRFExR9Bn8BOlKO7rXgCLcBGAsYHQ/s0/Killing%2BMe%2BSoftly1.jpg",
"length" : "1:44 minutes",
"qual" : "1080",
"size" : "905 MB",
"video" : "http://www.mediafire.com/file/id0vxtaz1qyu28o/file",
"vol" : "
Killing Me Softly Movie(2002)

Alice လို မိန်းမလှလေးအနေနဲ့ ဒီလိုလူတစ်ယောက်နဲ့ပဲ အတူနေပြီး ဘဝကိုအတူနေထိုင် ချစ်တင်းနှီးနှော နောက်နေ့အလုပ်သွား အဲလိုမျို းနဲ့ ဘဝဟာ အဓိပ္ပါယ်ရှိလောက်ပြီလို့ ရည်ရွယ်ရင်းရှိပုံပါ။ လက်ရှိအတူနေရည်းစားက ခပ်အေးအေး လိင်မှု ကိစ္စမှာလည်း သမားရိုးကျဆိုတာထက် အလုပ်တစ်ခုလို အိပ်ယာပေါ်တက်ချိန်လောက်ပဲ ချစ်ဗျူ ဟာခင်း အိပ်မောကျမယ်။နောက်နေ့သူလိုအလုပ်သွားမယ်။ဆိုရရင်စာအုပ်ကြီးသမားပုံစံပေါ့။Alice လိုချင်တဲ့ယောကျ်ားသားမျို းက မရိုးနိုင်တဲ့ ချစ်တင်းနှီးနှောဖလှယ်မှုတွေနဲ့ စိတ်လှုပ်ရှားမှု အပြည့်ပေးစွမ်းနိုင်တဲ့ သူမစိတ်ခန္ဓာတစ်ခုလုံး သိမ်းကျုံ းမျောပါးသွားစေလောက်တဲ့အထိ ဆွဲဆောင်မှု အတတ်ပညာပြည့်ဝတဲ့ ယောကျ်ားသားတစ်ယောက်ကို စိတ်ကူးယဉ်တမ်းတနေသလားတော့မသိဘူး။လက်ရှိနေထိုင်မှု အပေါ်ကိုတော့ ငြီးငွေ့စပြုနေတာ သေချာပါတယ်။

ပြောလို့သာပြောရတာ အထက်ကဆိုခဲ့တဲ့ ချစ်ဗျူ ဟာခင်းတာလည်းကျွမ်းကျင် ရုပ်ရည်ကလည်းဆွဲဆောင်မှုအပြည့် ယောကျ်ားပီသလှတဲ့ ပုရိသမျို းဆိုတာကလည်း ခပ်ပေါပေါအချစ်ဖန်စီစာအုပ်တွေနဲ့အပြာစာအုပ်တွေထဲလောက်ပဲတွေ့နိုင်တာမဟုတ်လား။ဒါပေမယ့် Aliceမှာ မထင်မှတ်ဘဲ စိတ်လှုပ်ရှားမှု အပြည့်တွေနဲ့ပဥ္စလက်ဆန်လှတဲ့ဘဝနေထိုင်မှုတွေရှိနေတဲ့ Adam ဆိုတဲ့ ယောကျ်ားပျို တစ်ယောက်နဲ့ ဆုံဆည်းဖို့ကံကြုံ လာရတော့တယ်။သူ့ရဲ့အကြည့်တွေဟာ Alice တစ်ကိုယ်လုံးက အသွေးအသားတွေထွက်ကျ ဆွဲပါသွားသလိုမျိုး ဖြစ်အောင်ပဲ ညှို ့အားပြင်းထန်လွန်းလှတယ်။Aliceမှာ စတွေ့တဲ့နေ့က ဘတ်စကားမှတ်တိုင်နားမှာ အလုပ်လည်းမလုပ်နိုင်။သူ့အကြောင်းတွေးပြီး အမှားမှားအယွင်းယွင်းတွေဖြစ်နေရတယ်။တရုတ်ကပ်ကလေးကို ခဏခဏလှပ်ပြီး လမ်းပေါ်မှာ သူရှိနေသလား ချောင်းကြည့်မိတာလည်း အကြိမ်ကြိမ်။တကယ်တော့ Adamဖြစ်သူကလည်း တနေ့တာလုံး သူမရုံးဆင်းချိန်ရောက်တဲ့ တိုင်အောင် စာင့်ဆိုင်းနေတာပဲလေ။

သူတို့ဆီက အချစ်ရဲ့အဓိပ္ပါယ်ပုံဖော်မှုက ကိုယ်တွေဆီကလို မိဘအရိပ်မှာနေရတာမို့။ဘယ်လိုစံနဲ့မှ ကိုယ်လက်နှီးနှောမှုကို ခွင့်ပြု တာတို့။သုံးနှစ်သုံးမိုးပြည့်ပြီး မင်္ဂလာဦးညမှ အပျို စင်ဘဝကို စွန့်လွှတ်မယ်တွေ ဘာတွေမှ မရှိတာဘဲ။One Nightstand ဆိုတာ ညကလပ်ထဲမှာတင် တွေ့တဲ့တယောက်ယောက်နဲ့ အိပ်ချင်အိပ်လိုက်တာပဲ မဟုတ်လား။သမားရိုးကျ လိင်မှု ဘဝမှာ ငြီးငွေ့ရင်းစွဲရှိတဲ့ Alice ဟာ Adamနဲ့ တွေ့တွေ့ချင်းမှာပဲ သူ့ရဲ့ပြင်းထန်ကြမ်းတမ်းလွန်းတဲ့ သူမခန္ဓာအပေါ် တပ်မက်လွန်းအားကြီးပုံပေါက်နေတဲ့ ချစ်တင်းနှီးနှောမှုအောက်မှာ စွဲဝင်ပြီး နက်နက်ရှို င်းရှိုင်း စွဲလန်းသွားတော့တယ်။အိမ်ပြန်လိုက်ချိန်မှာတော့ အိမ်ကစာအုပ်ကြီးနဲ့ လိင်မှု ဖလှယ်ရမှု အပေါ်မှာ စိတ်ကမထကြွတော့တာ Alice အနေနဲ့ စိတ်မကောင်းဖြစ်မိရတယ်။ဒါကလည်း သူမရဲ့တကိုယ်ရည်စိတ်ပိုင်းဆိုင်ရာရဲ့ နှစ်သက်သဘောကျရာအလိုက် နှစ်သက်ခံစားပိုင်ခွင့်ရှိသွားတာ အပြစ်မှမဟုတ်တာဘဲလေ။Aliceသဘောကျတဲ့ အချစ်သင်္ကေတက Adamလို ပြင်းပြတဲ့အချစ်တွေမျို းပဲ ဖြစ်နေတာကို။

ဒါပေမယ့် လိင်ရမ္မက်တစ်ခုနဲ့တင် သူတို့အချစ်ရေးလမ်းကြောင်းဟာ ထာဝရအဆင်ပြေချောမွေ့မယ်လို့ ထင်ပါသလား။Aliceဟာ Adamရဲ့ ရှု ပ်ထွေးခဲ့ပုံရတဲ့ အတိတ်တွေကို ဖြည်းညှင်းစွာသိရှိလာခဲ့တယ်။အဲဒီထဲမှာခုလို လိင်ရမ္မက်ပြသာနာတွေနဲ့ သေဆုံးသွားတဲ့မိန်းမတစ်ယောက်အကြောင်းလည်းပါလာတယ်။ထိုအခါမှာ Adamအပေါ်ထိတ်လန့်လာတော့တယ်။"}


,


{
"title" : "Girl's Blood",
"gen" : "21+,japan",
"date" : "2014",
"cover" : "https://1.bp.blogspot.com/-34CSbXFFv0Q/X0UewIewnbI/AAAAAAAAbxI/Lnam_MZGQMEV08-3Fp2k-sOEilKiMpFoACLcBGAsYHQ/s1600/Girl%2527s%2BBlood1.jpg",
"image" : "https://1.bp.blogspot.com/-s0I3wkheSXU/X0UewJdReXI/AAAAAAAAbxE/nTWQEnD_Cusd-xdYTQh_0EXxtYzCbSgxACLcBGAsYHQ/s0/Girl%2527s%2BBlood.jpg",
"length" : "",
"qual" : "720",
"size" : "642 MB",
"video" : "http://www.mediafire.com/file/yicooycnpt3fbrz/file",
"vol" : "
ကဲ လူ ၁၈ ယောက်ပြည့်အောင် စုလိုက်ပါအုံး

ဂျပန်မလေးတွေ ဖျင်လုံးလုံးလေးတေ ကြည့်ဖို့ အသင့်ပဲလာ့ 

ဟောင်ကောင်ဂျက်မ ဘလာ ဘလာ ဆိုပြီး ငယ်ငယ်က

ဂျင်းထည့်ခံရခဲ့တဲ့ အကြမ်းအရမ်း အက်ရှင်ခန်းတွေ

ဒီရုပ်ရှင်ကားမှာပါပါတယ် ဂျပန်ဂျက်မ တွေပါ

ဒီရုင်ကားကို မကြည့်ခင် အရင်ဆုံး လုပ်ရမယ့်

အချက်တွေ စတင်လုပ်ဆောင်ပါ….

ဖန်ခွက် အလွတ်တစ်ခွက်ရှာပါ

ကြက်ဥ အစိမ်း ၂ လုံး ဖောက်ထည့်ပါ

ကျွဲရိုင်းတစ်ဘူး ထည့်ပါ ကြေညက်အောင်

ခလောက်ပါ ပြီးရင် သောက်လိုက်ပါပြီ

၁၅ မိနစ်နေရင် စကြည့်လို့ရပါပြီ 

တလွဲတွေ လျှောက်မတွေးနဲ့ ရုပ်ရှင်က

၂ နာရီနီးပါးထိ ကြာတာမို့ အားအင်ကုန်ခမ်းမှာဆိုးလို့ပါ

ဂျပန်နိုင်ငံရဲ့ ဖော်ချွတ်မယ် အချောအလှလေးတွေ

စုဝေးထားတဲ့ ဒီ အက်ရှင်ဇတ်ကြမ်း ရုပ်ရှင်ကားကြီးကို

CM Fan တွေဆီ ဆက်သလိုက်ပါပြီ

18+ Adult Movie ဖြစ်တာကြောင့်

မိသားစု များ ကလေးသူငယ်များ နှင့်

အတူကြည့်ရှုရန် မသင့်တော် သလို

ရုပ်ရှင်ကြည့်ပြီးရင် ဖုန်းထဲမှာ မထားပဲ

ဖျက်ပစ်လိုက်ဖို့ အဒ်မင်က အကြံပေးပါရစေ

အဒ်မင်အကြံပေးတာ နားမထောင်ပဲ

အထန်တလိုင်း ဆိုလဲ ကိုယ့်ထိုက်နဲ့ ကိုယ့်ကံပါပဲနော်

တစ်ခုခုဆို ငပိကြော် လာပို့ပါ့မယ်


"}

,

{
"title" : "Lost Flower Eo Woo dong",
"gen" : "18+,korea",
"date" : "2014",
"cover" : "https://1.bp.blogspot.com/-QjP0KV0EzGI/X0Uewm9SOlI/AAAAAAAAbxU/YnPfc8xQ7iEFPuQ2W7TGRsHW7W7wZERXgCLcBGAsYHQ/s1600/Lost%2BFlower%2BEo%2BWoo%2Bdong.jpg",
"image" : "https://1.bp.blogspot.com/-dliWWZs6M58/X0UexAMj5iI/AAAAAAAAbxY/Z4JttmGocNQ_Zb6SxIm-EcEDHQnxnkHngCLcBGAsYHQ/s0/Lost%2BFlower%2BEo%2BWoo%2Bdong1.jpg",
"length" : "1:41 minutes",
"qual" : "1080",
"size" : "859 MB",
"video" : "http://www.mediafire.com/file/vwn3iwz9smgs7f4/file",
"vol" : "ရှေးဟောင်​းနန်တွင်​းစတိုင်​လေးနဲ့ ချစ်​မှုရေးရာအဖြာအဖြာကိုခံစားချင်​တဲ့ ပရိသတ်​ကြီးအတွက် ​ကြည်​့လို့ကောင်​းမဲ့ကားကောင်​းလေးတကားနဲ့မိတ်​ဆက်​ပေးလိုက်​ပါတယ်​ဗျာ။
အဲ့ကားကတော့ 2015ခုနှစ်​တုန်​းက တောင်​ကိုရီးယားမှာထွက်​ရှိခဲ့တဲ့ Lost Flower Eo Woo-Dong ဆိုတဲ့ ကိုရီယား18+ကားလေးပဲဖြစ်​ပါတယ်​။
ထူးခြားတာကတော့ ဒီကားထဲမင်​းသမီးလေးကတော်​တော်​ချောတာပါပဲ ငိငိ…။

လူကြီးကားတွေရဲ့ထုံးစံအတိုင်​းကတော့ ဇာတ်​လမ်​းအညွှန်​းကိုသိပ်​ညွှန်​းပေးဖို့ မလိုလောက်​ဘူးဆိုတော့ အကြမ်​းဖျင်​းဖွဖွလေးပဲ အညွှန်​းသဘောမဆန်​တဲ့ အညွှန်​းလေးနဲ့ပဲ ညွှန်​းပေးလိုက်​ပါတယ်​….။
Eo Woo Dong ဆိုတဲ့ အကကောင်​း ဂီတဘက်​မှာပါရမီပါတဲ့ လှပတဲ့မိန်​းခလေးတယောက်​နဲ့ တဏှာရာဂပြင်​းထန်​တဲ့ မင်​းသားတစ်​ပါးလက်​ထပ်​လိုက်​ရာကနေ နောက်​ဆုံးEo Woo Dong ကဘယ်​လိုတွေဖြစ်​သွားခဲ့ပြီးတော့ မင်​

းသားကို ဘယ်​လိုနောင်​တရအောင်​လုပ်​သွားခဲ့လဲဆိုတာကို တံတွေးတွေမြိုချပြီးတော့ ကြည်​့ရှုခံစားကြရမှာဖြစ်​ပါတယ်​………..။

IMDb Ratingကတော့ 5.6/10 ပါ။

မှတ်​ချက်​ –အချစ်​ရေးအချစ်​ရာကားဖြစ်​လို့ ကလေးသူငယ်​များမကြည်​့သင်​့ပါဘူး ငိငိ

Jake(NNL) ရမ်းသမ်းဖောရှောဘာသာပြန်ထားခြင်းဖြစ်ပါတယ်။"}

,
{
    "image" : "https://1.bp.blogspot.com/-9H4582T9cJs/X0VP6SEeLhI/AAAAAAAAb0g/U3LRtG6_CZ0Et3eS872S-oGFj0v7JAjZwCLcBGAsYHQ/s640/My%2BName%2BIs%2BIori%2BKogawa%2BSuddenly%2BOne%2BDay%252C%2BMs.%2BIori%2BAnd%2BI%2BSwitched%2BBodies1.jpg",
    "date" : "",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-nWxQBR83e-o/X0VP6sPPcSI/AAAAAAAAb0o/ZfeukWgyxvA_Qnfw8f7jlTJVwrwpc1tVQCLcBGAsYHQ/s1600/My%2BName%2BIs%2BIori%2BKogawa%2BSuddenly%2BOne%2BDay%252C%2BMs.%2BIori%2BAnd%2BI%2BSwitched%2BBodies.jpg",
    "length" : "2:02 minutes",
    "size" : "1.12 GB",
    "title" : "My Name Is Iori Kogawa Suddenly One Day, Ms. Iori And I Switched Bodies",
    "video" : "http://www.mediafire.com/file/idt15s6tkiih8gi/file",
    "vol" : "
My Name Is Iori Kogawa Suddenly One Day, Ms. Iori And I Switched Bodies

Suddenly one day Iori Kogawa exchanged bodies with her teacher. The girl is the man, the man is the girl in the story. Sounds like a Korean drama, isn’t it?. ? Lol. In fact, it’s a “Your name” parody (Kimi no na wa), that kind of story.

I appreciate this story and the effort so much. Because In terms of drama and story-building JAV is nowhere as good compared to K-dramas. Not that they need to, because Japanese porn has other resources anyways. ? ? ?

So with this release, I comply my promise of subbing something from Iori Kogawa. And subbing one of those “JAV for girls”. And a good one. The story builds more slowly, but at time’s is really hilarious. I don’t want to spoil the story for anyone. But Iori Kogawa is so freaking funny and hilarious!. "
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-tY1md3EA7jo/X0VP6l1BIhI/AAAAAAAAb0k/k6Hy_vAZCvE3PdaBmjKczIjSYWjAmFAIwCLcBGAsYHQ/s500/Secretary.jpg",
    "date" : "2002",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ixgEVvtSbd0/X0VP8Gg9zAI/AAAAAAAAb0s/pNWBXikBy1Qmy-4kknrhEvI0q6fHTh6wwCLcBGAsYHQ/s1600/Secretary.png",
    "length" : "1:51 minutes",
    "size" : "1.1 GB",
    "title" : "Secretary",
    "video" : "http://www.mediafire.com/file/e8jjz1tibimbh0q/file",
    "vol" : "
	

+++Dark Side production မှ တင်ဆက်သည်။+++

ဒီဇာတ်ကားမှာ မစ္စတာ Grey အဖြစ် မင်းသားကြီး James Spader…

Mr.Grey ရဲ့ အတွင်းရေးမှူး ဟော်လိုဝေး အဖြစ် မင်းသမီးကြီး Maggie Gyllenhaal…

ဇာတ်လမ်းကတော့ မစ္စတာဂရေးနာမည်ကို ကြားလိုက်တာနဲ့ ဘယ်လိုဇာတ်ကားဆိုတာ မှန်းမိမယ်ထင်ပါတယ်..

ငယ်ငယ်ကတည်းက မိဘတွေရဲ့ ဘဝအခြေအနေကြောင့် စိတ်ဒဏ်ရာအများအပြားနဲ့ ကြီးပြင်းလာရတဲ့ ဟော်လိုဝေး..

ခက်ထန်တဲ့ အမူအရာတွေနဲ့ ကြမ်းတမ်းတတ်တဲ့ မစ္စတာဂရေး…

သူတို့နှစ်ယောက်ရဲ့ တိတ်ဆိတ်တဲ့ အမှောင်ခြမ်းတွေကို ရုံးခန်းတစ်ခုထဲမှာ ဘယ်လိုတွေ ခင်းကျင်းကြမလဲဆိုတာ…..။

18+ ဇာတ်ကားဆိုပေမယ့် Rating တွေလဲ မြင့်ပါတယ်။

IMDb (7/10) နဲ့ Rotten Tomatoes 76% ထိ ရရှိထားတဲ့ လူကြီးဇာတ်ကားပါ။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-_U8yaLlIdCw/X0VP8SoEEbI/AAAAAAAAb00/W7dNWq0sOPU9fO5HmhwGCb4CcWwumoiagCLcBGAsYHQ/s500/wall%2Blover.jpg",
    "date" : "2008",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-B3J-Rl42BfE/X0VP8dBqybI/AAAAAAAAb0w/p85rBwNR2Tsh2ANPexdxvdQQEfTjWglFACLcBGAsYHQ/s1600/wall%2Blovere1.jpg",
    "length" : "1:21 minutes",
    "size" : "499 MB",
    "title" : "Wall Lover",
    "video" : "http://www.mediafire.com/file/0ljo4k6abn3r2cs/file",
    "vol" : "

Dark Side Production မှတင်ဆက်သည်

 
မချစ်တက်သောယောကျာင်္းနှင့် အချစ်ငတ်သောမိန်းမ….
================================

 

ဇာတ်ကားတစ်ကားကို ပရိတ်သတ်လက်ထဲထည့်တော့မယ်ဆိုရင်…ဘာသာပြန်တဲ့သူလည်း အပင်ပန်းခံ တင်တဲ့သူလည်းအပင်ပန်းခံပြီးတော့ ဒေါင်းတဲ့သူတွေလည်းအကျိုးရှိအောင် ရွေးချယ်ပြီးတော့တင်ဆက်ရပါတယ်….

ဒီဇာတ်ကားလေးကတော့ အားလုံးနဲ့လုံးဝအဆင်ပြေစေမယ်လို့ယုံကြည်မိပါတယ်…

18+ အများစုကတော့ လိုရာရောက်အောင်ဆွဲယူတက်ကြပေမဲ့ ဒီဇာတ်ကားလေးကတော့ထူးခြားပါတယ်..

ပညာပေးမက်ဆေ့လေးတွေပေးပါတယ်…

အိမ်ထောင်ရှင်တွေရော လူပျိုတွေပါကြည့်သင့်တယ်..

ဇာတ်လမ်းလေးကိုအတိုချုပ်ပြောပြပေးပါ့မယ်…

အသက်ကြီးကျောင်းဆရာတစ်ယောက်က တက်သွေးကြွအပျိုဖြန်းလေးကိုယူမိတာက စတာပါပဲ…

သူမရဲ့ရုပ်ရည်ကညွှန်းစရာမလိုအောင်ပြည့်စုံလွန်းလှပါတယ်…

ဒါပေမဲ့ သူမမှာလိုအပ်ချက်ရှိနေပါတယ် အဲဒါကတော့ အသက်ကြီးတဲ့ယောကျာင်္းကိုယူခဲ့မိတာပါပဲ…

သူမရဲ့အသက်အရွယ်နဲ့တမျှလက်ဆက်နေတဲ့ ရာဂမီးကို ကျောင်းဆရာအိုကြီးက ညှိမ်းမပေးနိုင်တာပါပဲ…

လူ့စိတ်ဆိုတာ အခက်သားကလား…

လင်မယားဖြစ်နေပေမဲ့ ခံစားချက်တွေကိုမထုတ်ဖော်ကြဘူးလေ… ကြိတ်ပြီးခံစားနေကြတယ်လေ…

ကောင်မလေးက မနေနိုင်တော့ အွန်လိုင်းကနေပစ္စည်းတွေမှာပြီး အာသာဖြေတော့တာပါပဲ…

အဲဒီအတောအတွင်းမှာပဲ အိမ်နီးချင်လင်မယားသစ် တစ်တွဲ ထပ်ရောက်လာပါတယ်…

သူတို့လင်မယားကလည်းအပေးအယူမတည့်ကြလို့ ကတောက်ကဆတွေနဲ့ပါပဲ…

ဘာတွေဘယ်လိုဆက်ဖြစ်မှာလဲဆိုတာတော့ စဉ်းစားမနေပဲ အပြေးသာဒေါင်းကြည့်ပေတော့ဗျာ…တစ်ကယ်တန်မှာပါဗျာ…

စကားမစပ် အကြည့်နဲ့တင်အရည်ပျော်သွားနိုင်တဲ့ AV မင်းသမီးကြီးတွေသရုပ်ဆောင်ထားတာဖြစ်လို့ မိသားစုနဲ့ကြည့်ဖို့မသင့်တော်ပါဘူး…

စကားမစပ် FA တွေအတွက် ရည်းစားစကားပြောနည်းအသစ်တွေ့ရမှာပါ ?"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-tK1X93U5kSg/X0k9RJBrKoI/AAAAAAAAc4k/W1EUgYYtlSwA6VIORn5adP9LzdJOXSchACLcBGAsYHQ/s640/Corpse%2BPrison%2BPart%2BI.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-4GAEwuNXLuw/X0k9QwYWDZI/AAAAAAAAc4g/nI6MBQ6FyLg4JiUW6LkKY-GXAkwDk0WewCLcBGAsYHQ/s1600/Corpse%2BPrison%2BPart%2BI1.jpg",
    "length" : "1:15 minutes",
    "size" : "917 MB",
    "title" : "Corpse Prison Part I",
    "video" : "http://www.mediafire.com/file/dpyfpib0twemvmj/Corpse_Prison_Part_I_%25282017%2529.mp4/file",
    "vol" : "
ဂျပန်ပြည်ရဲ့ လူသူအရောက်အပေါက်နည်းတဲ့ရွာလေးတစ်ရွာကို ကျောင်းသူကောင်မလေးတွေနဲ့ ပရော်ဖက်ဆာတို့ လေ့လာရေးလုပ်ဖို့ ရောက်ချလာတာက စတယ်…

ရောက်လာတယ်ဆိုတာလဲ ရွာခေါင်းဆောင်က ကောင်မလေးတွေကိုချည်း လာလေ့လာဖို့ ဖိတ်ခေါ်ထားတာ….

အဲ့ရွာမှာ ယောင်္ကျားသားတွေချည်းပဲနေတယ်ဆိုတာလဲ ကျောင်းသူတစ်သိုက်က အဲ့ရောက်မှသိကြတာ…

ရောက်ရောက်ချင်းပဲ ရွာရဲ့ဓလေ့ပွဲတော်တစ်ခုနဲ့တိုးတယ်…ခြေထောက်ဖြတ်စားပွဲတဲ့။

ကဲ…ထူးဆန်းတဲ့ရွာလေးကို ကောင်မလေးတစ်သိုက်နဲ့ သွားရောက်လေ့လာရအောင်နော်။

သွေးထွက်သံယို သတ်တာဖြတ်တာအပြင် 18+ အခန်းတွေလဲပါလို့ အရွယ်မရောက်သူများမကြည့်သင့်ပါ။

Dark Side Production မှ တင်လိုက်တာပါ။"
  }
  
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-HDhvUpzfLZk/X0k9Q58UHhI/AAAAAAAAc4c/vpnJMSlO-qQADkkHO6IY4YPEfeVFrPZFQCLcBGAsYHQ/s0/Hana%2BTorikago.jpg",
    "date" : "2013",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-plAyNSgu3Hs/X0k9RzPnMPI/AAAAAAAAc4o/2OTtqjJqXKcs7rpgTOjic6BfnLHNXWKWgCLcBGAsYHQ/s1600/Hana%2BTorikago1.jpg",
    "length" : "1:33 minutes",
    "size" : "858 MB",
    "title" : "Hana Torikago",
    "video" : "http://www.mediafire.com/file/armxxbd99qz6at6/Hana_Torikago_%25282013%2529.mp4/file",
    "vol" : "
 Dark Side Production မှ တင်ဆက်သည်။ 

ငယ်စဉ်ကတည်းက ပထွေးရဲ့ အနိုင်ကျင့်ခြင်းကို အကြိမ်ကြိမ်ခံထားရတဲ့ သနားစရာမိန်းမငယ်လေး…

ယောကျင်္ားဆိုရင် စကားတောင်မပြောရဲအောင် စိတ်ဒဏ်ရာတွေ အပြည့်နဲ့ပေါ့…

ဒါပေမယ့် သူမရဲ့ စိတ္တဇထွက်ပေါက်ကို

လူမမြင်ရဘဲ Chat လို့ရတဲ့ Dating App တစ်ခုမှာ ဖွင့်ထုတ်ထားရာက ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာ…။

(အသက် ၁၈ နှစ်မပြည့်သူများ လုံးဝမကြည့်သင့်ပါ။)"
  }
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-dv9wVvik2U0/X0k9RyTMvSI/AAAAAAAAc4w/k2V4AfAlakAzFQYlGs6jjgM5AICCUPJtgCLcBGAsYHQ/s640/Jan%2BDara%2BThe%2BBeginning1.jpg",
    "date" : "2012",
    "gen" : "18+,thai",
    "cover" : "https://1.bp.blogspot.com/-3Cz4DGMGFCY/X0k9R1WEX_I/AAAAAAAAc4s/2vwCerJ7LPkP4R_b2hwkVe74Tdj_VS0NwCLcBGAsYHQ/s1600/Jan%2BDara%2BThe%2BBeginning.jpg",
    "length" : "--",
    "size" : "940 MB",
    "title" : "Jan Dara The Beginning",
    "video" : "http://www.mediafire.com/file/rt0kvcmx4v2o9s7/Jan_Dara_The_Beginning.mp4/file",
    "vol" : "IMDb Rating 5.8/10

Jan Dara အဖြစ် Pee Mark ရဲ့ နာမည်ကျော်မင်းသား

Mario Maurer ကပါဝင်သရုပ်ဆောင်ထားတာပါ

Jandra = အမှိုက်ကောင်လေး သင် ဒီကားကိုကြည့်မယ်ဆိုရင်တော့

ဖခင်မေတ္တာဟာ ဘာလဲဆိုတာကို အရင်ဆုံး နားလည်အောင်

သိထားသင့်တယ်လို့ထင်ပါတယ်။ မွေးကတည်းက မိခင်ဆုံးပါးသွားပြီး

ဖခင်ဖြစ်သူရဲ့ မုန်းတီးခြင်းကိုခံ ခဲ့ရတဲ့ ဂျန် အဘွားဖြစ်သူရဲဲ့

ကယ်တင်မှုကြောင့် မွေးမွေးပြီးခြင်း အသက်ဘေးကလွတ်ခဲ့ရတဲ့ဂျန်

မိခင်ဖြစ်သူရဲ့ ညီမဝမ်းကွဲ အဒေါ်ဖြစ်သူရဲ့ ပြုစုစောင့်ရှောက်မှုကြောင့်

လူလားမြောက်ခဲ့ရတဲ့ ဂျန် ဆိုတဲ့ကောင်လေး ၁၉၁၅ ခုနှစ် မုန်တို်င်းထန်တဲ့ ညတစ်ည

ဘန်ကောက်မြို့ ဗလန်ပူးအိမ်တော်ကြီး မှာ ပျားပန်းခေတ်မျှအလုပ်ရှုပ်နေကြတဲ့

အလုပ်သမားများနဲ့ မခံမရပ်နိုင်နာကျင်မှုကို အံတုပြီး

မိမိ၏ ရင်သွေးကို မွေးဖို့ ကြိုးစားနေတဲ့ အိမ်တော်ရဲ့ သခင်မ ဒါရာ

ဟာ သူ၏ သားလေး ဂျန် ကို မွေးမွေးပြီးခြင်း လောကကြီးကို ကျောချုင်းစွန့်ခွာသွားခဲ့ပါတယ်။

မိန်းမဖြစ်သူကို ဆုံးရှုံလိုက်ရတဲ့ ဖခင်ဖြစ်သူ ဝစ်စနန်ဒီချာ က ဂျန် အား သတ်ပြစ်ရန််ကြိုးစားခဲ့သော်လည်း

ဘွားအေဖြစ်သူ၏ကယ်တင်မှုကြောင့် လောကကြီးတွင်ဆက်လက်ရှင်သန်ခွင့်ရခဲ့ပြီး

ဖခင်ဖြစ် သူ၏ အမုန်းတရားကို မွေးမွေးပြီးခြင်းလက်ခံရရှိလိုက်ပါတယ်။

မိခင်ဖြစ်သူ၏ ညီမဝမ်းကွဲ အဒေါ်ဖြစ်သူ ဝက်ဒ် ၏ ပြုစုမှုကြောင့်လူလားမြောက်ခဲ့ရပါတယ်။

ဖခင်ဖြစ်သူ ဝစ်စနန်ဒီချာ ဟာ မိန်းမဖြစ်သူ သေဆုံးပြီး အစောပိုင်းတွင် ငြိမ်နေခဲ့သော်လည်း

ဗလန်ပူးအိမ်တော်ကြီး ၏ အုပ်ချုပ်သူ မိန်းမ၏ ဘွားအေ ခရီးထွက်နေချိန််မှာတော့

ဗလန်ပူးအိမ်တော်ကြီးအား သိမ်းပိုက်ရန်ကြိုးစားပါတော့တယ်……………………

သူ၏ အမိန့််မနာခံသော အစေခံယောကျာ်းများအား အလုပ်ထုပ်ပြစ်ပြီး

အစေခံမိန်းမများအား အပျို/အအို မရွေးဘဲ သူ့နည်းသူ့ဟန်ဖြင့်

စည်းရုံးသိမ်းသွင်းပါတော့တယ် နောက်ပိုင်းတွင်

အိမ်ကြိီးတခုလုံးအား သိမ်းပိုက်ပြီး မရီးဖြစ်သူ ဝက်ဒ်

အားသိမ်းပိုက်ရန်ကြံစည်ရာ အမေ တဖြစ်လဲ အဒေါ်ဖြစ်သူ ဝက်ဒ်က

ဂျန််၏ နောင်ရေးအတွက် ဘယ်လိုပင်ဖြစ်ဖြစ် ဂျန် ၏အသက်အား

ရန်မရှာရန် ကတိတောင်းခံပြီး သူမ၏ ဘဝဖြင့် အလဲအထပ်ပြုလုပ်လိုက်ပါတယ်။

ဒီလိုနဲ့ အရွယ်ရောက်လာချိန်မှာတော့ ဖခင်ဖြစ်သူရဲ့

မုန်းတီးနှိပ်စက်မှုတွေကြောင့် စိတ်ဒဏ်ရာများစွာရရှိခဲ့တဲ့ ဂျန်ဟာ

မမျှော်လင့်ထားဘဲ ဖအေတူမအေကွဲညီမဖြစ်သူ ကာအော ရဲ့

အရွယ်ရောက်ချိန်မှာ သူငယ်ချင်းဖြစ်သူနဲ့ ဖြစ်ပျက်နေကြပုံကိုတွေ့မြင်ပြီး ဘယ်လိုဖြစ်သွားမလဲ……………..

ငယ်ရွယ်စဉ်ကတည်းက ဖခင်ဖြစ်သူ နဲ့

အစေခံမိန်းမတွေရဲ့ ဖောက်ပြန်မှုတွေကို တွေ့မြင်ဖူးထားတဲ့

ဂျန်ကကော ဘယ်လို လက်တည့်စမ်းမှုတွေပြုလုပ်မလဲ ဖခင်ဖြစ်သူရဲ့

ရည်းစားဟောင်းကို ဖခင်ဖြစ်သူက အိမ်ကို ခေါ်ဆောင်လာတဲ့ အခါမှာကော

ဂျန်နဲ့ဘယ်လိုတွေဖြစ်ကြမလဲ ဖခင်ဖြစ်သူ ဝစ်စနန်ဒီချာ ကကော

ဘယ်လို အသုံးချခံခဲ့ရသလဲ ဘွားအေဖြစ်သူကကော ဘယ်လို

လှည့်ကွက်တွေပြုလုပ်ထားခဲ့သလဲ ဆိုတာကိုတော့

CM ပရိတ်သက်ကြီးအနေနဲ့ ဆက်လက်ရှုစားရမှာပါ

(တခုအကြံပြုခြင်တာကတော့ ဒီကားဟာ ဆင်ဆာ အခန်းတွေပါတဲ့

အတွက် မိသားစုဖြင့် အတူကြည့်ရန်မသင့်တော်ဘဲ ၁၈နှစ်အထက်များသာ

ကြည့်ရှုသင့်ကြောင်းကိုတော့ အကြံပြုလိုပါတယ်)

(ဒီကားအတွက် ဇာတ်ကားအညွန်းရေးသူကတော့

ကသာသားလေးဖြစ်ပြီး ဘာသာပြန်သူကတော့

Little Neoပဲ ဖြစ်ပါတယ်။အားပေးတဲ့လူများရင်တော့

ဒီကားနဲ့ နောက်ဆက်တွဲ Jan Dara The Finale ကို ဆက်တင်ပေးသွားပါမယ်"
  }
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-7aXEoR_Z4JM/X0k9SvHizzI/AAAAAAAAc44/NpdAcEprnW43peaCUyprzza9EPAZx6v0ACLcBGAsYHQ/s0/Little%2BChildren.jpg",
    "date" : "2006",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-VWnJmSBk5Zc/X0k9SQ5jQ_I/AAAAAAAAc40/IhGOoTA-OS8lQi_xG2YH2JTrsh2-eOOlACLcBGAsYHQ/s640/Little%2BChildren1.jpg",
    "length" : "2:17 minutes",
    "size" : "1.05 GB",
    "title" : "Little Children ",
    "video" : "http://www.mediafire.com/file/hin8nnp57cdox3s/Little_Children_%25282006%2529.mp4/file",
    "vol" : "
လူအချင်းချင်း ချစ်ခင်တာကောင်းလား
မုန်းတီးတာကောင်းလား…………….
လူအချင်းချင်း ချစ်ခင်တာမှန်သလား
မုန်းတီးတာမှန်သလား
……………………………………………………..
အဖြေကတော့ လူတိုင်းသိမှာပါ
လူအချင်းချင်း ချစ်ခင်ကြင်နာတာ ကောင်းပါတယ်

ဒါပေမယ့် တကယ်ကတော့
အမှန်တရားဆိုတာ နှိုင်းယှဉ်ချက်ပါ…….
ချစ်ခင်တယ်ဆိုတာလဲ နေရာတိုင်းမမှန်ကန်ပါဘူး
ကိုယ်စီကိုယ်စီ ကာမပိုင်လင်မယားရှိနေလျှက်နဲ့
ထိုလူနှစ်ဦး ချစ်ခင်သွားတာဟာ
အမှန်တရား မဟုတ်နိုင်ပါဘူး
ဒါဆို မုန်းတီးမှုဘက်ကို
ပြန်တွေးကြည့်မယ်ဆိုရင်လည်း
” အသက်မပြည့်တဲ့ ၈နှစ် ၉နှစ်အရွယ်
ကလေးသူငယ်တွေကို လိင်အဂါၤထုတ်ပြခဲ့တဲ့ အသက် ၄၈နှစ်အရွယ် ယောကျာၤးတစ်ယောက်ကို
အမှန်ကိုသာ ပွင့်ပွင့်လင်းလင်းပြောတတ်တဲ့
ရဲဝန်ထမ်းဟောင်းတစ်ယောက်က မုန်းတီးတာဟာ
“အမှား “လို့ ပြောလို့မရပါဘူး
ဒီဇာတ်ကားဟာ လူတွေမှာ ဖြစ်တတ်တဲ့
မှောင်မိုက်တဲ့မကောင်းစိတ်
လူ့သဘာဝအကြောင်းကို ရိုက်ကူးပြထားပါတယ်
ကိုယ့်မိန်းမ ကိုယ့်ယောကျာၤးကို မဖောက်ပြန်အောင်
ကိုယ်လည်းသူတို့လို မမှားအောင် သင်ခန်းစာယူတဲ့အနေနဲ့ ကြည့်ရှုသင့်တဲ့ ဇာတ်ကားတစ်ခုပါပဲ

ဇာတ်ညွှန်းကို ပြောပြရမယ်ဆိုရင်တော့
Kate Winslet (ဆာရာ)ဟာ ၃နှစ်အရွယ် သမီးလေးရဲ့မိခင်ပါ
သူ့ရဲ့အမျိုးသားက ကုမ္မဏီတစ်ခုမှာ
အလုပ်လုပ်ပါတယ်
အကြောင်းကြောင်းကြောင့် Patrick Wilson(ဘရတက်ထ့်)နဲ့ ဖောက်ပြန်မိပါတယ်။
သူမနဲ့ ဖောက်ပြန်တဲ့ ဘရတ်ထ့်ဟာ ဇနီးသည်နဲ့
၃နှစ်အရွယ်ခန့် သားလေးနဲ့ ပျော်ရွင်တဲ့မိသားစုဘဝလေးကို ပိုင်ဆိုင်တဲ့သူပါ။
ထူးခြားတာကတော့ နှစ်ယောက်စလုံးဟာ
ပညာတတ်တွေပါ။
ပညာတတ်တွေဖြစ်ရက်နဲ့ တဏှာရာဂရဲ့စွဲဆောင်မှုတွေကြောင့် စဉ်းစားဆင်ခြင်ဉာဏ်က
မထိန်းကွပ်နိုင်တော့တဲ့အခါမှာ
အမှားတွေ ကျူးးလွန်မိကြပါတော့တယ်
နောက်ဆုံးမှာ နှစ်ယောက်သား ခိုးပြေးဖို့စီစဉ်ကြပါတော့တယ်။

kate winslet (ဆာရာ)ကရော သူများမိသားစုဘဝလေးကို ဖျက်ဆီးသလိုဖြစ်သွားမလား
ကိုယ်စီ အမှန်တရားကို ပြန်လည်ပြင်ဆင်နိုင်မလားဆိုတာကိုတော့
ဆက်လက်ကြည့်ရှုလိုက်ပါတော့ခင်ဗျာ………..။"
  }
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-Yd2IUBLiurQ/X0k9StLG7KI/AAAAAAAAc48/8BDxE55WR148niyT2_4dyJKX3pIZm7KxgCLcBGAsYHQ/s640/NOW%2BAND%2BLATER.jpg",
    "date" : "2009",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-v6f74vLakPE/X0k9Sy1stSI/AAAAAAAAc5A/GPiCNz5eKuggpek0wVQ8AKY9SPG_vFKNQCLcBGAsYHQ/s1600/NOW%2BAND%2BLATER1.jpg",
    "length" : "1:30 minutes",
    "size" : "854 MB",
    "title" : "NOW AND LATER",
    "video" : "http://www.mediafire.com/file/z4dcdzsgjdiw29u/NOW_AND_LATER.mp4/file",
    "vol" : "
Now & Later(2009)

IMDb….5.2

(21+ ဆိုတဲ့ လျှို့ဝှက်သင်္ကေတကို တပ်လိုက်ကထဲက  ဒီဇာတ်ကားရဲ့ အတိမ်အနက်ကို

သိုင်းလောကသားများသိပြီးလောက်ပြီထင်ပါတယ်..

သို့ပေမယ့် ဒီကားက ဇာတ်လမ်းလေးလည်းကောင်းသလို  တန်းဝင်တဲ့အဆင့်မှာရှိပါတယ်…

ဇာတ်လမ်းအကျဉ်းကတော့
နီကာရာဂွာနိုင်ငံက တော်လှန်ရေးခေါင်းဆောင်ရဲ့သမီးလေးနဲ့
ကမ္ဘာနဲ့ချီတဲ့ ဘဏ်ကိစ္စတွေလုပ်ခဲ့တဲ့ နိုင်ငံတွေရဲ့ စီးပွားရေးကို
ကစားခဲ့တဲ့ လူတစ်ယောက်ရဲ့ One Night Stand ဆန်ဆန်
အချစ်ဇာတ်လမ်းကလေးပါပဲ။

နိုင်ငံရေးဗဟုသုတတွေအပြင်
အမေရိကန်ကို အပုတ်ချထားတာတွေပါ မြင်ရမှာဖြစ်ပြီး
CIAနဲ့ ပဒေသရာဇ်နိုင်ငံလေးတွေကြားက
ဇာတ်ရှုပ်တွေကိုပါ ဖော်ပြထားပါတယ်။

Later ဖြစ်မလာသေးတာတွေကို တွေးပူတတ်သူတွေကို
Now လက်ရှိပစ္စုပ္ပန် မှာနေထိုင်ပြီး လုပ်စရာရှိတာလုပ်ဖို့
ဖလော်ဆော်ဖီတစ်ချို့ကိုလည်း အစာသွပ်ထားပါသေးတယ်။

ကိုင်း ဇာတ်လမ်းကောင်းလည်း ခံစားရင်း ရသစုံလေး သဘောကျတယ်ဆိုရင်တော့ ခံစားကြည့်လိုက်ပါ…

ကျော်တော့မကြည့်ကြပါနဲ့ ….ရသစုံလေးခံစားချင်လို့ပါ………."
  }
  
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-EhY5X0odLT0/X0k9S3y5JrI/AAAAAAAAc5E/LSfTRSVivwkQI7TUjHIKgtJkoiLdw2PSwCLcBGAsYHQ/s0/Wonderful%2BWoman.jpg",
    "date" : "2020",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-m-Nx1_yxnvk/X0k9TMKdjVI/AAAAAAAAc5I/1t3u82_NxYU5h6bIlC1nUM32v3vIbLiNgCLcBGAsYHQ/s1600/Wonderful%2BWoman1.jpg",
    "length" : "--",
    "size" : "1.06 GB",
    "title" : "Wonderful Woman",
    "video" : "http://www.mediafire.com/file/s8k0s3hnuz0gawh/Wonderful_Woman_%25282020%2529.mp4/file",
    "vol" : "လည်ပင်းအကျိတ်ကင်ဆာကနဦးအဆင့်ဖြစ်နေတဲ့

အမျိုးသမီးတစ်ယောက်ရဲ့ဘဝဖြတ်သန်းပုံကို

ဖော်ပြပေးထားတဲ့ဇာတ်ကားတစ်ကားပါ

လိင်ဝန်ဆောင်မှုပေးတဲ့အနှိပ်ခန်းမှာ လုပ်ကိုင်နေတဲ့

အမျိုးသမီးမစ္စဂင်ကို ဆယ်နှစ်ကျော်ကွဲကွာနေတဲ့

သမီးဖြစ်သူက ပြန်လည်ဆက်သွယ်လာပြီး

အဖေနဲ့အမေဖြစ်သူကို မင်္ဂလာပွဲလာပေးဖို့ပြောလာတဲ့အခါမှာ

မစ္စဂင်တစ်ယောက် ၁၀နှစ်ကျော်ကွဲကွာနေတဲ့ခင်ပွန်းဟောင်းဖြစ်သူကို

ပြန်ရှာဖို့လုပ်ရင်း သူဖြတ်သန်းရတဲ့ဘဝအခြေအနေကို

ပေါ်လွင်အောင်တင်ပြထားတဲ့ ဇာတ်ကားတစ်ကားဖြစ်ပါတယ်

Slice of Life ပုံစံမျိုးတင်ဆက်ထားပြီး မမြင်နိုင်တဲ့ဘဝအခြေအနေတွေကို

လစ်ဟပြသသွားတာပဲဖြစ်ပါတယ် life drama နှစ်သက်သူတစ်ယောက်အတွက်

စိတ်မပျက်စေတဲ့ဇာတ်ကားဖြစ်ပါလိမ့်မယ် Nude scene အနည်းငယ်ပါဝင်ကြောင်းလည်း

ထပ်လောင်းသတိပေးပါရစေ"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-MUlUwkf1pvg/X00k9umu-2I/AAAAAAAAdis/Rq1QSbAjYYAZ8tkecVf3K6BRiWlvtCmygCLcBGAsYHQ/s0/Caligola.jpg",
    "date" : "1979",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-2sWQ0ZDen8M/X00k9iu7VwI/AAAAAAAAdik/vYqBAxVWyoYrKZNEM-88hs19NOOTXNw7gCLcBGAsYHQ/s1600/Caligola%2B1.jpg",
    "length" : "",
    "size" : "600 MB",
    "title" : "Caligola ",
    "video" : "http://www.mediafire.com/file/bi5zmu0exrg788h/Caligola_%25281979%2529_.mp4/file",
    "vol" : ""
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Jw7tIDevcXQ/X00k9gdtzdI/AAAAAAAAdio/U9VZoEQzRAwI3eGPNv8w0zNumwky6wWOgCLcBGAsYHQ/s640/Deadly%2BPickup.jpg",
    "date" : "2016",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/--9BE0t69XYA/X00k-XIlmwI/AAAAAAAAdiw/z87ljxAgJjIggsDgkL8TvzW1xe91KW3_ACLcBGAsYHQ/s1600/Deadly%2BPickup1.jpg",
    "length" : "1:21 minutes",
    "size" : "702 MB",
    "title" : "Deadly Pickup",
    "video" : "http://www.mediafire.com/file/pjhs4u35ukh2hl4/Deadly_Pickup_%25282016%2529.mp4/file",
    "vol" : "
နာမည်လေးက လေပြေ…
နာမည် လေးက နူးညံ့သယောင်ယောင်ထင်ရပေမဲ့ မုန်တိုင်းထက် ကြမ်းတမ်းပြီး
ပင်လယ်ကြီးထက် မာယာများတယ်…
သူရဲ့ မာယာကျော့ကွင်းထဲက လွတ်သွားတဲ့ သားကောင်းဆိုတာ မရှိသလောက်ပါပဲ…
ဘယ်ရုန်းနိုင်မှာလဲ သူမရဲ့ အလှအပတွေက ငါးပါးအာရုံကို လှုပ်နှိုးစေတယ်လေ
သူမရဲ့ အပြုံး သူမရဲ့ အချိုးအစား ငြင်းရက်စရာတကွက်မှမရှိဘူးလေ ဒီကြားထဲ တော်ကီ အပြင်းစားတွေနဲ့ ပစ်ပေါက်တယ်လေ…
ထပ်ပြောရင် ပိုတယ်ထင်မှာစိုးလို့ လိုရင်းဇာတ်ကြောင်းလေးပဲ ဖေါ်ပြပါမယ်…

ဟိုက်ဝေးလမ်းမပေါ်မှာသူမက တစ်ယောက်တည်းလျှောက်လိမ့်နေတက်ပါတယ်..
သူမက အဆိပ် ပိုင်းမှာ သူမတူအောင်ကျွမ်းကျင်လှသူပါ
သူမရဲ့ နောက်ကအလှကို မခံမရပ်နိုင်ဖြစ်ပြီး ကားရပ်ပြီး တင်လိုက်မိရင်တော့ တင်တဲ့သူမဟာအမှားကြီးလုပ်မိတာပါပဲ….
အဲဒီသူ အသေဆိုးနဲ့ သေရတာပါပဲ ဒါပေမဲ့ သူမမှာ စည်းတစ်ခုတော့ရှိတယ်….
သူအားရအောင် ပျော်ပြီးမှပဲ ကိစ္စတုံးပစ်တာပါပဲ…
ဒီလိုနဲ့ သူမ မြို့ငယ်လေးတစ်ခုမှာ ကျင်လည်မိတယ်…
သူမအတွက်နေစရာ အခက်ခဲရှိနေတော့ ကျောင်းသူယောင်ဆောင်ပြီး လူဖြူနဲ့ လူမဲ တို့ရဲ့ အိမ်လေးမှာ အငှားနေပြီး သူမရဲ့အလုပ်ကိုဆက်လုပ်ပါတော့တယ်…
သူမအလုပ်က ရက်စက်လွန်းရာကျပြီး လူမဆန်တဲ့ အလုပ်မျိုးပါပဲ …
သူမရဲ့ ကျော့ကွင်းထဲ ကို ဘယ်သူတွေ ဘယ်လိုမိမလဲ ဘယ်သူတွေဘယ်လိုရအောင်ရုန်းမလဲ ဆိုတာတော့ အကဲခပ်ကြည့်ကြပါဦး…
(ပိုးစိုးပက်စက် မာယာများလွန်းတာကြောင့် ၁၈ နှစ်အောက် ချာတိတ်လေးများ မကြည့်သင့်ကြောင်း သတိချပ်ပါရစေ)။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-L8ZesuGN5Vw/X00k-ntXUvI/AAAAAAAAdi0/q1S4hr1vUWsJlRChufGiRPPLggiT3YoQgCLcBGAsYHQ/s640/Deadly%2BVirtues%2BLove%2BHonour%2BObey.jpg",
    "date" : "2014",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-v1y6-aEZBSE/X00k-pJI8EI/AAAAAAAAdi4/MzKGAmVjvAI-tQTx6AqLHRRh_1tcw6TkQCLcBGAsYHQ/s1600/Deadly%2BVirtues%2BLove%2BHonour%2BObey1.jpg",
    "length" : "",
    "size" : "622 MB",
    "title" : "Deadly Virtues Love Honour Obey ",
    "video" : "http://www.mediafire.com/file/jotuanfmx7pxyh9/Deadly_Virtues_Love_Honour_Obey_%25282014%2529.mp4/file",
    "vol" : "Sunday ညမှာ ကြည့်ဖို့ ထိတ်လန်းသည်းဖို

ရုပ်ရှင်တစ်ကား တင်ဆက်ပေးလိုက်ပါတယ်..

ဇာတ်​ကားထဲက အဓိကဇာတ်​ဆောင်​က

အာရွန်​… ဆိုတော့ သူ့အကြောင်​းလေးနည်​းနည်​းပြောပြမယ်​

သူက စိတ်​ဝေဒနာရှင်​တစ်​ယောက်​

ကြိုးချည်​နည်​းတွေကို စနစ်​တကျသိထားပြီး အစွဲလမ်​းကြီးတဲ့သူမျိုး

ဇာတ်​လမ်​းကို လင်​မယားနှစ်​ယောက်​ရဲ့အိမ်​ထဲဝင်​တဲ့ပုံစံနဲ့

အစပျိုးထားတယ်​

ယောကျ်​ားကိုကြိုးချည်​ပြီး သူ့မိန်​းမနဲ့ Game တွေကစားတယ်​

သူမကြိုက်​တာ တစ်​ခုလုပ်​တိုင်​း ယောကျ်​ားရဲ့ လက်​ချောင်​းကို တစ်​ခါဖြတ်​တယ်​

ဒါပေမယ်​့ သူကထူးခြားတယ်​

လူသတ်​သမားမဟုတ်​ဘူး

သူလိုချင်​တဲ့ ရက်​လေးအတွင်​းမှာ သူနေစေချင်​သလိုနေပေးရင်​

သူကျေနပ်​ပြီ ဆိုသလိုမျိုးလူ

သူက ကောင်​မလေးရဲ့နာမည်​ကိုလဲသိတယ်​

စကားလည်​းပြောဖူးတယ်​

ဒါပေမယ်​့ ကောင်​မလေးကတော့ မသိဘူး

ဒါဆို သူအိမ်​ကို ဘယ်​လိုဝင်​လာခဲ့တာလဲ

နာမည်​ရော ဘယ်​လိုသိနေတာလဲ

စကားပြောဖူးတယ်​ဆိုတာရော ဟုတ်​ရဲ့လား

သူလုပ်​စေချင်​တဲ့ အရာတွေပြီသွားရင်​

လွှတ်​ပေးမှာလား ဘာဆက်​ဖြစ်​မှာလဲ

ကျန်​တာ Down ကြည်​့ကြပါနော်​ ?

ဇာတ်​ကားလေး ကြာချိန်​က ၈၇ မိနစ်​ ခန်​့ဖြစ်​ပြီး

imdb rate 4.8 ရထားပါတယ်​

director ကတော့ Ate de Jong ပါတဲ့

အာရွန်​နေရာမှာတော့ Edward Akrout"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-CUQ1qo8CCXk/X00k-7vspaI/AAAAAAAAdi8/iUDzKRaiIjYx0odEbCjdmufQAVrqHBCqwCLcBGAsYHQ/s0/From%2BStraight%2BA%2527s.To.XXX.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/--rfNS_YF9HU/X00k-1-6gmI/AAAAAAAAdjA/DjAKAnNd1PML9OphX96ehh-5AVVELZK8wCLcBGAsYHQ/s1600/From%2BStraight%2BA%2527s.To.XXX1.jpg",
    "length" : "1:27 minutes",
    "size" : "851 MB",
    "title" : "From Straight A's.To.XXX",
    "video" : "http://www.mediafire.com/file/7dr9qlt4km1re1i/From_Straight_A%2527s.To.XXX_%25282017%2529.mp4/file",
    "vol" : "

( Dark Side Production မှ တင်ဆက်သည်။)

From Straight A’s to xxx

ဒီဇာတ်လမ်းကို ဘာမှ မညွှန်းရသေးဘဲ ဇာတ်လမ်းနာမည် ကို ဖတ်မိရုံ နဲ့ ပုရိသ အချို့ကို ကောင်းကောင်း စွဲဆောင်နိုင်လိမ့်မယ်ထင်ပါတယ်။
ကျွန်တော်တို့ မြင်နေကျ မြင်ကွင်းတွေရဲ့ နောက်ကွယ်ကို ခေါ်ဆောင်သွားမှာမို့ လဲ အသစ်တချို့ကို ရမှာပါ

ပညာပေးတဲ့ဘက်လည်း နည်းနည်းရောက်တယ် ပြီးတော့ အနည်းငယ် ညစ်ညမ်းတဲ့ ဇာတ်ကွက် တစ်ချို့ ပါဝင်​ပေမယ့်လည်း ဇာတ်ကွက်လိုအပ်ချက်အရ ပြတာဖြစ်တဲ့ အတွက် မိသားစု နဲ့ကြည့်လို့လဲ အဆင်ပြေမှာပါ
ဇာတ်လမ်းအကျဉ်းကတော့
မီရီယမ် ဟာ စာသိပ်တော်တဲ့ ရှက်တတ်တဲ့ ဗိုင်းကောင်းကျောက်ဖိ မိန်းကလေးတစ်ယောက် ရှေ့နေ ဖြစ်ချင်တဲ့ သူ ဥပဒေ နဲ့ ပတ်သတ်ပြီး နာမည်ကျော် Duke တက္ကသိုလ်မှာ တက်ချင်တဲ့သူတစ်ယောက်

တက္ကသိုလ်ဝင်တန်းအောင်တော့ နာမည်ကျော် Duke ဝင်ခွင့် ဖိတ်ခေါ်လွှာကိုရတယ်။ သိပ်ကို ကုန်ကျစရိတ်များကို ကျောင်း သူ့မှာ အခြားကျောင်း​လျှောက် ခွင့်ရတာတောင် Duke မှ Duke ဖြစ်နေတော့

မိဘတွေမှာက ငွေရေးကြေးရေး ကြပ်တည်းနေပေမယ့် စိတ်အားထက်သန်လွန်းတဲ့ သမီးကို မတာရက်ဘူးရအောင်ထားမယ်ဆိုပြီး ကတိတွေပေးတယ် ။

ဒီလိုနဲ့ မီရီယမ် တစ်ယောက် Duke ကို ရောက်ခဲ့တယ်ဆိုပါတော့ ကျောင်း ပထမနှစ်ဝက်တောင်မကုန်ပါဘူး ငွေရေးကြေးရေး ခက်လာတယ် ။
သူ တက်ချင်တဲ့ ကျောင်းကို ဆက်တက်ဖို့ဘာလုပ်ရမလဲအပြင်းအထန် စဉ်းစားရင်း သူလိုသလောက် ငွေပမာဏကို အချိန်ပိုင်း လုပ်ရင်းရဖို့ လမ်းစတွေ့သွားတယ် ဆိုကြပါစို့

ဒါ ဇာတ်လမ်း အကျဉ်းပါဘဲ စိတ်ဝင်စားစရာကောင်းတာက မီရီယမ်ကို ပုံဖော်ထားတာပါ
ရှေ့နေဖြစ်ချင်တဲ့သူ ထက်မြက်တယ် အရာရာမှာ ကျား မ တန်းတူ အခွင့်အရေးကို ယုံကြည်သူ Feminist စစ်စစ် တစ်ယောက် ငွေရေးကြေးရေး အခက်အခဲ
အတွက် သူ လုပ်တဲ့ အလုပ်အပေါ် လူတွေကို ဘယ်လိုချေပမလဲ သူ့အလုပ်ဟာ တကယ် ရော လူ့အသိုင်းအဝိုင်းမှာ လက်ခံရမှာလား
ငွေရမယ့် နည်းလမ်းတွေ ရှိခဲ့သည့်တိုင် အောင် ဒါကိုရွေးတဲ့ မီရီယမ်ဟာ ဘယ်လို မိန်းစားမျိုးလဲ

အဆုံးသတ် အနေနဲ့ ပြောရရင် ဒီဇာတ်လမ်း ဟာ ညစ်ညမ်းဇာတ်ကားတွေရဲ့ နောက်ကွယ်က အဖြစ်အပျက် အချို့ကို
ပါးပါး လေးပြထားပါတယ်

စိတ်ဝင်စားစရာ ကောင်းတာက ညစ်ညမ်းကားတွေ တရားဝင် ရိုက်ခွင့် ရနေတဲ့ သူတို့လို နိုင်ငံတွေမှာတောင် ညစ်ညမ်းကားရိုက်တဲ့ မင်းသမီး တွေအပေါ်ထားတဲ့ သ​ဘောထားတွေ ကိုပါ လေ့လာလို့ ရမှာပါ။

ပညာပေးကားလေးလို့ ညွှန်းဆိုချင်ပါတယ်။

(ရုပ်ရှင်အညွှန်းနဲ့ဘာသာပြန်တင်ဆက်ထားသူကတော့ DS Charm ဖြစ်ပါတယ်။)"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-SjUvHC8hRfs/X00k_PVwWaI/AAAAAAAAdjE/nEdt3tKZUP0-ZQ_HhW-IK4t0ZlKSOccnQCLcBGAsYHQ/s640/Good%2BModel%2B2.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-hLecs59mrrs/X00k_cULQvI/AAAAAAAAdjI/kx_IdKblqMg5rAb4rV0F517y7zTLpSXzACLcBGAsYHQ/s640/Good%2BModel%2B21.jpg",
    "length" : "1:50 minutes",
    "size" : "700 MB",
    "title" : "Good Model 2",
    "video" : "http://www.mediafire.com/file/9aumhxxvxfqm1zo/Good_Model_2_%25282017%2529.mp4/file",
    "vol" : "

Dark Side Production မှ တင်ဆက်သည်။

ဒီတစ်ခါမှာတော့ ၁၈ယောက်ပေါင်းပြီးမှကြည့်ချင်တယ်ဆိုတဲ့ ယောက်ျားထုကြီးအတွက် Good Model 2 ဆိုတဲ့ ကိုရီးယားကားလေးတင်ဆက်ပေးလိုက်ပါတယ်ဗျ။

ကိုရီးယား ၁၈+ ကားအများစုရဲ့ထုံးစံအတိုင်း ဇာတ်လမ်းကတော့ မသန်းပေါ့ဗျာ။

ဇာတ်လမ်းအကြောင်းကိုထွေထွေထူးထူးတစ်သီတစ်တန်းကြီး ညွှန်းမနေတော့ဘဲ အကျဉ်းရုံးလေးပဲပြောပြလိုက်တော့မယ်။

ဘာလို့လဲဆိုတော့ The Handmaiden လို သီဖွဲ့နေရမယ့်ဇာတ်ကားမျိုးလည်းမဟုတ် ဒီလိုကားကြည့်လည်း အများစုက ကောင်းခန်းကိုကျော်ကြည့်ကြတာကိုး :3 ။

ဇာတ်လမ်းအကျဉ်းကတော့ ဆိုးလ်မြို့မှာနေတဲ့အစ်မဖြစ်သူဟာ အိမ်ထောင်ရေးအဆင်မပြေတာကြောင့် ယောက်ျားအိမ်ပေါ်ကဆင်းပြီး ညီမဖြစ်သူရဲ့အိမ်ကိုသွားနေပါတော့တယ်။

ညီမရဲ့အိမ်ကိုရောက်တဲ့အခါမှာတော့ အိုးချင်းထား အိုးချင်းထိ ကြိုးချင်းထား ကြိုးချင်းငြိဆိုသလို တစ်အိမ်တည်းအတူနေ ယောက်ျားတစ်ယောက်နဲ့ ငြိစွန်းဖို့အကြောင်းဖန်လာပါတော့တယ်။

ဒီလို စိုင်ကော်လို့ခြုံပေါ်ရောက်သွားတဲ့ နှစ်သီးစားလေးကံကောင်းသူမောင်ရှင်ကတော့ ညီမရဲ့ရည်းစားဖြစ်သူ ပုံဆွဲဆရာလေးမောင်လူအေးပဲဖြစ်ပါတယ်။

ဒီလိုမျိုးအိမ်ထောင်သည်အစ်မဖြစ်သူနဲ့ ညီမရဲ့ရည်းစားတို့ အထိအတွေ့ကိုမလွန်ဆန်နိုင်ဘဲ ငြိစွန်းကြပြီး သောက်လေသောက်လေ ငတ်မပြေဆိုတဲ့အတိုင်း ကာမဂုဏ်အာရုံမှာ ဘယ်လိုမွေ့လျော်ကြတယ်ဆိုတာကို အကွက်ပေါင်းစုံနဲ့ ကြည့်ရှုသူရင်ထဲ ကျလိကျလိဖြစ်အောင် ရိုက်ကူးပြီးတင်ဆင်ထားပါတယ်။"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-2mvSjBPB1UI/X00tmkEd4uI/AAAAAAAAdjw/6YJqiNfDW30ZjuC6ArnywNKJrqQ9i_HpACLcBGAsYHQ/s0/Helter%2BSkelter.jpg",
    "date" : "2012",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-FS2g1hdd87Y/X00tmd_PCwI/AAAAAAAAdjo/VCIZ8Es5tHE-WwQasGW20KCLbS2T5qt3gCLcBGAsYHQ/s1600/Helter%2BSkelter1.jpeg",
    "length" : "2:07 minutes",
    "size" : "700 MB",
    "title" : "Helter Skelter",
    "video" : "http://www.mediafire.com/file/9aumhxxvxfqm1zo/Good_Model_2_%25282017%2529.mp4/file",
    "vol" : "IMDb Rating (6.4) ထိရရှိထားတဲ့ ဒီဇာတ်ကားလေးဟာဆိုရင် Japanese Psychological Horror Manga စာအုပ်ကိုအခြေခံရိုက်ကူးထားတာဖြစ်ပြီး မင်းသမီးချော Erika Sawajiri မှ အဓိကသရုပ်ဆောင်အဖြစ် ပါဝင်ထားပါတယ်။

18+ ဆိုပေမယ့် ပညာပေးဆန်ဆန်လေးရိုက်ကူးထားတာပါ။

မင်းသမီးချောလေး lilico ဟာအောင်မြင်ကျော်ကြားနေပေမယ့်လည်း သူ့ရဲ့လျိှု့ဝှက်ချက်ကအမြဲချောက်လန့်နေခဲ့ပါတယ်။

တစ်နေ့မှာတော့ သူမနဲ့သူမရဲ့ တိတ်တိတ်ပုန်းကောင်လေးတို့အကြောင်း ပေါက်ကြားသွားခဲ့ပါတယ်…

Agencyက Image ကျသွားတဲ့ lilico နေရာမှာ မော်ဒယ်အသစ်ကိုအစားထိုးဖို့ပြင်ဆင်လာကြပါတယ် …

အဲ့လို အချိန်မှာ lilico ရဲ့ဘဲကသစ္စာဖောက်သွားတဲ့အခါမှာတော့ ဘာတွေဖြစ်လာမလဲ…

Lilico ရဲ့ လျှို့ဝှက်ချက်ကရော ဘာဖြစ်မလဲ…သူမရဲ့လျိှု့ဝှက်ချက်ကရော ဘယ်အချိန်ထိလျှို့ဝှက်ထားနိုင်ပါ့မလဲဆိုတာတော့….။

ယနေ့ခေတ် မိန်းမပျိုလေးတွေကို ပညာပေးဆန်ဆန်လေးရိုက်ကူးထားတာမို့မလွတ်တမ်းကြည့်ရှုသင့်ပါကြောင်း။

(ရုပ်ရှင်အညွှန်းနဲ့ ဘာသာပြန်ကို Eden Zaw Htoo မှတင်ဆက်ပါသည်။)"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-r_dLAasDI_8/X00tmuXnjgI/AAAAAAAAdjs/a_gdFZ7C8mImg4gzq8GQd8GyeDCh0CRLwCLcBGAsYHQ/s640/Holly%2BSlept%2BOver.jpg",
    "date" : "2020",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-hL3h_1i37cw/X00tnF9OBHI/AAAAAAAAdj0/u3OsyLMcAvMTQKjCaYbqkVOvEcgWX2TggCLcBGAsYHQ/s1600/Holly%2BSlept%2BOver1.jpg",
    "length" : "1:27 minutes",
    "size" : "758 MB",
    "title" : "Holly Slept Over ",
    "video" : "http://www.mediafire.com/file/f20k2elwbw6vdo2/Holly_Slept_Over_%25282020%2529.mp4/file",
    "vol" : "
Holly Slept Over (2020)

===================

IMDb Rating 5.3/10

ဒီဇာတ်ကားကတော့ သာမန်ချစ်ကြိုက်ညားဇာတ်ကားမျိုးမဟုတ်တဲ့ အိမ်ထောင်ရေးဟာသကားလေးပါ။

Noel နဲ့ သူ့သူငယ်ချင်း Pete ရဲ့အိမ်ထောင်ရေးပဋိပက္ခတွေအကြောင်းကို ရိုက်ပြထားတာပါ။ အဓိက‌

ကတော့ အိမ်ထောင်ရေးမှာအဓိကဖြစ်တဲ့ sex ကိစ္စရဲ့ အရှုပ်‌တော်ပုံတွေကို ရိုက်ပြထားတာပါ။ ဇာတ်လမ်း

ကျောရိုးကတော့ Noel ရဲ့မိန်းမ Audraက သူ့ရဲ့မိန်းကလေးသူငယ်ချင်း Holly နဲ့ ကျောင်းတုန်းက sex

လုပ်ဖူးတယ်ဆိုတာကို Noel ကသိသွားရင်းနဲ့ ဇာတ်လမ်းတွေဖြစ်လာတာပါ။ တစ်နေ့မှာ Holly က

Audra ဆီကို အလည်လာတဲ့အခါ‌မှာတော့……….. အဲဒီ့ညကို သူတို့သုံးယောက်ဘယ်လိုဖြတ်သန်းကြမလဲ

ဆိုတာကတော့ . . . ။ စကားလုံးအသုံးအနှုန်းများမှာ threesome ကိစ္စလေး တွေပါတာမို့လို့ မိသားစုနဲ့

တိုက်ရိုက်တော့ မကြည့်သင့်ပါဘူး။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-ovRvEuz4LWo/X00tnhCOwwI/AAAAAAAAdj4/r3WI_OmATTceaidmuKiMfNNCxLU6OrHxgCLcBGAsYHQ/s640/Hot%2BGirls%2BWanted.jpg",
    "date" : "2015",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-s8JD1oDMJfY/X00tnk-LxrI/AAAAAAAAdj8/HTfXspKvebw3Lf0KjuOLWyA2--mwYfgqQCLcBGAsYHQ/s1600/Hot%2BGirls%2BWanted1.jpg",
    "length" : "1:24 minutes",
    "size" : "755 MB",
    "title" : "Hot Girls Wanted",
    "video" : "http://www.mediafire.com/file/xngw51izhr3zlry/Hot_Girls_Wanted_%25282015%2529.mp4/file",
    "vol" : "

IMDb (6.1) / Rotten Tomatoes (82%)

၁၈နှစ်​၊၁၉နှစ်​ ဆိုတဲ့အရွယ်​ဟာ ရင်​့ကျက်​ပြီလို့​ ခေါ်နိုင်​မလား။ အမှား​တွေ မလုပ်​မိဘူးလို့ရော ​ပြောနိုင်​မလား။ အရွယ်​နဲ့မမျှတဲ့ ​အောင်​မြင်​မှုမျိုးနဲ့ ဝင်​​ငွေမျိုး လိုချင်​ကြတဲ့ ဆယ်​​ကျော်​သက်​​လေး​တွေဟာ လမ်​းမှား​ရောက်ဖို့ ပိုလွယ်တတ်တယ်​​​​​လို့ လက်​ခံထား ကြပါတယ်​။ သူတို့​တွေဟာ ငယ်​ရွယ်​ကြတယ်​။ ဘဝ​အ​တွေ့အကြုံ နုနယ်​​သေးတယ်​ ။ အဲ့လိုအချိန်​မှာ ပိုးဖလံ​ကောင်​​လေး​တွေလိုပဲ မီးအလင်​း​ရောင်​​​နောက်​ကို အာသာငမ်​းငမ်​းလိုက်​ကြပါ​တော့တယ်​။​ ​လောဘဆိုတဲ့ မီးအလင်​း​ရောင်​​နောက်​ကို မဆင်​မခြင်​လိုက်​မိရင်​​တော့ မီးလုံး​ဘေးနားက အသာထိုင်​​စောင်​့​နေတဲ့ အိမ်​​မြှောင်​ကြီး​တွေရဲ့ ကျွတ်ကျွတ်​မြည်​​အောင်​ ဝါးစားခြင်​းကို ခံရပါ​လိမ်​့မယ်​။

ဒီdocumentary ထဲမှာ​တော့ ၁၈နှစ်​ ၁၉နှစ်​ အရွယ်​​ငယ်​ငယ်​ရွယ်​ရွယ်​နဲ့ဖြတ်​လမ်​းက ​အောင်​မြင်​ချင်​တဲ့ မိန်​းက​လေး​တွေ လမ်​းမှား​ရောက်​ပြီး ဒုက္ခ​ေ​ရာက်​ကြပုံ​တွေကို ရိုက်​ကူးပြထားပါတယ်​။ ဖြစ်​ရပ်​မှန်​ကို ရိုက်​ကူးထားတာဖြစ်​လို့ ကိုယ်​မသိ​သေးတဲ့​ အပြာဇာတ်​ကား​တွေရဲ့​နောက်​ကွယ်​က အမှန်​တရား​တွေကို ဂရုဏာသက်​ဖွယ်​ ​တွေ့မြင်​ရမှာ ဖြစ်​ပါတယ်​။

အပြာမင်​းသမီးလုပ်​ဖို့ လမ်​း​ကြောင်​းကို ​ရွေးချယ်​ကြတဲ့ မိန်​းက​လေး​တွေကို “မိုက်​မဲလိုက်​တာ” “ပိုက်​ဆံမက်​လိုက်​တာ” ဆိုပြီး ကဲ့ရဲ့အပြစ်​တင်​စရာ​တွေရှိ​နေသလို မထင်​မှတ်​မိတဲ့ချီးကျူ းစရာ​တွေလည်​း ရှိ​နေပါ​သေးတယ်​။ အသက်​ ၁၉နှစ်​အရွယ်​မှာ အိမ်​က​နေထွက်​သွားပြီး အန္တရာယ်​များတဲ့အပြင်​​လောကမှာ ကြိုးစားရုန်​းကန်​ရဲတဲ့ သတ္တိပြင်​းတဲ့စိတ်​ဓာတ်​ဟာ အသိအမှတ်​ပြုသင်​့တဲ့ ချီးကျူ းစရာကိစ္စတစ်​ခုပါ။ ​နောက်​ ဒုတိယ​အချက်က​တော့ ကိုယ်​​လျှောက်​လှမ်​းမိတဲ့ လမ်​း​ကြောင်​းဟာ ဆူး​ညှောင်​့ခလုတ်​​တွေအပြည်​့နဲ့ အများပြစ်​တင်​ကဲ့ရဲ့စရာဖြစ်​​နေ​ပေမယ်​့ ကိုယ်​့ယုံကြည်​ရာ ကိုယ်​့ခံယူချက်​ကို ပြီး​မြောက်​​အောင်​မြင်​​အောင်​လုပ်​မယ်​ဆိုတဲ့ ဇွဲအပြည်​့နဲ့ စိတ်​ဓာတ်​ကိုပါပဲ။

ဟုတ်​ပါတယ်​ ဒီ documentary ​လေးဟာ လမ်​းမှား​ရောက်​မှု၊​ငွေမက်​မှု၊မရင်​့ကျက်​မှု ၊သတ္တိရှိမှု ၊ဇွဲရှိမှု၊ စွန်​့လွှတ်​စွန်​့စားရဲမှု၊ အမှန်​ကိုလက်​ခံနိုင်​မှုစတဲ့ ကဲ့ရဲ့အပြစ်​တင်​စရာ​တွေ​ကော ချီးကျူးစရာ​တွေပါ ​ရောပြွန်​း​နေတဲ့ အ​တွေးအမြင်​​ ရသ​တွေကို အများကြီး​ပေးစွမ်​းပါလိမ်​့မယ်​။

ပွင့်ပွင့်လင်းလင်းရိုက်ကူးထားလို့ မိသားစုနဲ့မကြည့်သင့်တဲ့ 18+ ဇာတ်ကားပါ။

(Dark Side Production မှတင်ဆက်သည်။)"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-jAA88D2nsFM/X00tnvtow_I/AAAAAAAAdkA/oO2PFo3gwWgnCHYJA3Fff1C-P0x8gFVqQCLcBGAsYHQ/s640/Invitation%2BGirl%2B2.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-I6Eg0eX3Gp8/X00toNXfzcI/AAAAAAAAdkE/cTersS3-adUTvfa-pUu1_khzxa8oo1xLQCLcBGAsYHQ/s1600/Invitation%2BGirl%2B21.jpg",
    "length" : "",
    "size" : "552 MB",
    "title" : "Invitation Girl 2",
    "video" : "http://www.mediafire.com/file/ypv0ygce9lfhinb/Invitation_Girl_2_%25282019%2529.mp4/file",
    "vol" : "ကဲ Dark Side ပရိတ်သတ်ကြီးကို ၂၀၁၉ ခုနှစ်ထွက်

၁၈ အပေါင်း ကိုရီယားကားကောင်းလေးနဲ့မိတ်ဆက်ပေးမယ်။

ဇာတ်လမ်းကတော့ လင်မယားနှစ်ယောက်နေ့တိုင်း

ဟင်းတစ်မျိုးတည်းပဲ စားနေရတော့ ရိုးအီလာတာပေါ့။

တစ်ခါတစ်လေ ကြက်ကြော်စားချင်တဲ့နေ့ရှိသလို

တစ်ခါတစ်လေလည်းချဉ်ပေါင်ဟင်းနဲ့စားချင်တယ်ဆိုတာမျိုး။

အဲ့လိုရိုးအီနေတာကို သိတဲ့ယောကျာ်းဖြစ်သူက

လင်မယားနှစ်ယောက်ကြား အချစ်တွေ အနည်မထိုင်သွားရအောင်

သူသွားနေကြ ကလပ်က အတွဲတစ်တွဲကို

ပါတနာလဲစားဖို့အကြံနဲ့ သူတို့အိမ်ကိုခေါ်လာတယ်။

အဲ့အတွဲကလည်း ဇမသေးဖူး။ချက်ဆိုနားခွက်က

မီးတောက်တဲ့အမျိုး။သူမိန်းမကလည်း ပြောရရင် တော်တော်လေး

အသစ်ကို တောင်းတနေတဲ့အချိန်ဆိုတော့

ကွက်တိဖြစ်သွားတယ်။

ကဲ ဒီလောက်ဆို ဒီကားဒေါင်းကြည့်မယ့်

ပုရိသအပေါင်းလည်း ဇာတ်လမ်းအဆင်ကဘယ်လိုလာမယ်ဆိုတာ

သိမယ်ထင်ပါတယ်။

မင်းသမီးနှစ်ယောက်က တယောက်ဖွံ့ဖွံ့ထွားထွားနဲ့

တစ်ယောက်က LCD ပေမယ့်စကေးကျွမ်းတဲ့ အလန်းလေးဆိုတော့

ဘယ်လို type ပဲကြိုက်ကြိုက် အဆင်ပြေလို့ ကြည့်ရတာတန်မှာပါ။

လက်နှေးလို့ ခွက်မဆေးရခင် Dark Side ပရိတ်သတ်ကြီး

ဇာတ်လမ်းလေးနဲ့မှကြည့်ချင်ပါတယ်ဆိုတဲ့

ကိုရီးယား Fan တွေအမြန်ဒေါင်းလိုက်ပါတော့လို့ မောင်းတီးလိုက်ပြီနော်။

ဘာသာပြန်ပြီး အညွှန်းကို ဂျွတ်စကေး ရေးပေးထားတာကတော့

Fox ဆိုတဲ့ DarkSide Translator အသစ်လေး ဖြစ်ပြီး

အိုးဒိ ကြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-n6yC3qcOzO4/X00touhr4oI/AAAAAAAAdkM/y1wyb_Ll8awgU7n_bCH752dKysfp0oGNgCLcBGAsYHQ/s640/Just%2BOne%2BMore%2BKiss.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-X_kdYyglNek/X00totEud2I/AAAAAAAAdkI/Va1daHyzb9QJA4U4vkWESKzELEoslG5twCLcBGAsYHQ/s1600/Just%2BOne%2BMore%2BKiss1.jpg",
    "length" : "1:40 minutes",
    "size" : "851 MB",
    "title" : "Just One More Kiss ",
    "video" : "http://www.mediafire.com/file/48oveyhkl0uafua/Just_One_More_Kiss_%25282019%2529.mp4/file",
    "vol" : "

Just One More Kiss(2019)


IMDB – 6.1
အရမ်းချစ်ကြတဲ့စုံတွဲတွေဖြစ်တဲ့အက်ဘီနဲ့မက်စ်ဟာ သူတို့ရဲ့မင်္ဂလာသက်တမ်း
ဆယ်နှစ်ပြည့်ကိုသူူငယ်ချင်းတွေမိတ်ဆွေတွေနဲ့အတူကျင်းပခဲ့ပါတယ်…
အခမ်းအနားမှာမက်စ်ရဲ့သူငယ်ချင်း ဘယ်ရီက အရက်မူးပြဿနာရှာတဲ့အတွက်
မက်စ်ကသူ့ကိုအိမ်ပြန်လိုက်ပို့ခဲ့ပါတယ် ကံဆိုးစွာနဲ့ပဲ မက်စ်ဟာ ကားတိုက်ခံရပြီးသေဆုံးသွား
ခဲ့ပါတယ် …အချစ်ဆုံးခင်ပွန်းတစ်ယောက်ကို ဆုံးရှုံးခဲ့ရတဲ့အက်ဘီအတွက် တော့ဖြေမဆည်နိုင်အောင်
ပါပဲ ခံစားချက်တွေကိုကုစားဖို့ဆိုပြီး အမှတ်တရအများကြီးမရှိတဲ့နယ်ဖက်က သစ်သားအိမ်လေးမှာ
အက်ဘီတစ်ယောက်တည်းနေဖို့ဆုံးဖြတ်ခဲ့ပါတယ်… ဝမ်းနည်းကြွေကွဲစွာနဲ့ အရက်တွေချည်းသောက်နေခဲ့တဲ့
အက်ဘီဟာ တစ်ညမှာတော့မက်စ်ကိုတွေ့ခဲ့ပါတယ် ..အိမ်မက်လား တကယ်လားမသိပေမယ့် အက်ဘီတစ်ယောက်အရမ်းကိုပျော်နေခဲ့တယ်…
မက်စ်ဟာ မသေတာလား……
ဝိညဉ်အဖြစ်တည်ရှိပြီးသူ့အနားကိုရောက်လာတာလား…
ဘာတွေဆက်ဖြစ်မလဲဆိုတာကိုတော့ခံစားကြည့်ကြပါဦး…..ဇာတ်လမ်းအညွှန်း
နဲ့ ဘာသာပြန်သူကတော့ Tin Myo Lwin ပဲဖြစ်ပါတယ်…"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-usQvu-Kxojo/X0-wJMgZDaI/AAAAAAAAd2A/Q0otgSKMaXUoF1jeFPdzXHr6TaMD7ApvACLcBGAsYHQ/s640/Lie%2BWith%2BMe.jpg",
    "date" : "2015",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-KejJLDoYR1I/X0-wCE938OI/AAAAAAAAd10/o-TKZgmpD0U_EoGjdTgGMMOd6kxOCY4yACLcBGAsYHQ/s1600/Lie%2BWith%2BMe1.jpg",
    "length" : "1:33 minutes",
    "size" : "855 MB",
    "title" : "Lie With Me",
    "video" : "http://www.mediafire.com/file/qkximx8xlo3wc55/Lie_With_Me_%25282005%2529.mp4/file",
    "vol" : "လိင်စိတ်တွေရဲ့မောင်းနှင်မှုအကြောင်းလို့ ဆိုရမလားပဲ….

ပြည့်စုံကျေနပ်ဖို့ ကွန်းခိုရာ ရင်ခွင်တစ်စုံကို ရင်ခွင်တိုင်းမှာ လိုက်ရှာနေတတ်သူ Leila ဆိုတဲ့ ဆယ်ကျော်သက်အရွယ် ကောင်မလေးအကြောင်းကို တင်ဆက်ထားတဲ့ဇာတ်ကားပါ။

Leila အဖြစ် ကနေဒီယန်မင်းသမီး Lauren Lee Smith ကသရုပ်ဆောင်ထားရာမှာ အတော်ကိုပီပြင်ပါတယ်… 😛

အမေရိကန် အဆိုတော်မင်းသား Eric Balfour က David အဖြစ်သရုပ်ဆောင်ထားပါတယ်။

ထူးခြားတာက ဒီဇာတ်ကားရဲ့ လိင်ဆက်ဆံတဲ့ဇာတ်ဝင်ခန်းတချို့ကို တကယ်ရိုက်ကူးခဲ့တာပါ….

လိင်စိတ်ရဲ့အမှောင်ခြမ်းတချို့အကြောင်းတွေကို ဖြစ်တတ်တဲ့သဘောတရားတွေနဲ့ အလွယ်တကူဖွင့်ဟထားလို့ ကလေးတွေကြည့်ဖို့ လုံးဝမသင့်တော်တဲ့ 18+ ဇာတ်ကားဖြစ်ကြောင်း တားမြစ်ထားပါရစေ။

(Dark Side Production မှ တင်ဆက်သည်။)

 "
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-8lZUCnDjYwk/X0-wDJthhAI/AAAAAAAAd14/cnDlgqlwU60ZfBa8e5x99Myp_0ymSKhpgCLcBGAsYHQ/s0/Madam%2BScandal%2BFinal%2BScandal%2BMadam%2BLikes%2BIt%2BHard.jpg",
    "date" : "1983",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-RCBnlIE3DEM/X0-wHqk_xnI/AAAAAAAAd18/B0203s-yrbEZGhxeYZl_HcBQs1m4XazgACLcBGAsYHQ/s1600/Madam%2BScandal%2BFinal%2BScandal%2BMadam%2BLikes%2BIt%2BHard1.jpg",
    "length" : "",
    "size" : "812 MB",
    "title" : "Madam Scandal Final Scandal Madam Likes It Hard ",
    "video" : "http://www.mediafire.com/file/wvynjjyfy3rg4dw/Madam_Scandal_Final_Scandal_Madam_Likes_It_Hard_%25281983%2529.mp4/file",
    "vol" : ""
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-CbyuZtMeWBY/X0-wMIS082I/AAAAAAAAd2E/C-fgO2NqPXAkSaaN9pHRJGPjpDPqeAZ2ACLcBGAsYHQ/s640/Men%2Bin%2BHope.jpg",
    "date" : "2011",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-YgfdFNwwhWA/X0-wMWtYulI/AAAAAAAAd2I/Qz5it2ADkK0qQkavlMUAalLjO9htnZaeQCLcBGAsYHQ/s1600/Men%2Bin%2BHope1.jpg",
    "length" : "1:55 minutes",
    "size" : "1.16 GB",
    "title" : "Men in Hope",
    "video" : "http://www.mediafire.com/file/y0nynumou9w5iv2/Men_in_Hope_%25282011%2529.mp4/file",
    "vol" : "
IMDb Rating (7.1) ထိရရှိထားတဲ့ ဒီဇာတ်ကားဟာ ချက်(Czech)နိုင်ငံက ဇာတ်ကားဖြစ်ပြီး

Romantic comedy-sex comedy film အမျိုးအစားဖြစ်ပါတယ်။

ဇာတ်လမ်းကတော့….

အွန်ဒရက်ချ်ဟာ အေးဆေးတည်ငြိမ်ပြီး အိမ်ထောင်ဖက်အပေါ် သစ္စာရှိတဲ့သူတစ်ယောက်။

ပြောင်းပြန်ဆိုသလိုပဲ သူ့ ဇနီးရဲ့အဖေသူ့ယောက္ခမကြီးကတော့ ၃၅ နှစ်သက်တမ်းရှိတဲ့ အိမ်ထောင်ကို မထောက်ပဲ အချိန်ပြည့်ဖောက်ပြန်နေတဲ့သူဖြစ်တယ်။

ပျင်းရိစရာကောင်းတဲ့ သူ့အိမ်ထောင်ရေးကို ဘေးကကြည့်ပြီး သူ့လိုပဲ အပြင်မှာ အပျော်ရှာဖို့ ယောက္ခထီးကြီးကမြှောက်ပေးပါတော့တယ်။

အစပိုင်းမှာတော့ အွန်ဒရက်ချ် အတတ်နိုင်ဆုံးငြင်းပယ်ခဲ့သေးပေမယ့်

အဘိုးကြီး ဒိတ်လုပ်ဖို့ခေါ်လာတဲ့ ဆာလော့တာ ဆိုတဲ့ ဆံပင်နီနီ ဘတ်သီးတောင့်တောင့် မိန်းမလှလေးနဲ့ အတွေ့မှာ စိတ်ပြောင်းသွားပါတော့တယ်။

Men in Hope ဟာဆန်းပြားရှုပ်ထွေးတဲ့ ဇာတ်အလှည့်အပြောင်းတွေ မပါပဲ ပေါ့ပေါ့းပါးပါး ရယ်ရယ်မောမော ခံစားကြည့်ရှုရမယ့်

မိသားစု အချစ် ဟာသ ဇာတ်ကားကောင်းလေးတစ်ကားပါ။

(မင်းသမီး နှစ်ယောက်လုံးကလဲ တစ်ယောက် တစ်မျိုးစီ အတော်မိတယ်)"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-SIrWRz11iSE/X0-wMUVz3RI/AAAAAAAAd2M/jMnonOhB72Y5x7NPo-pwPyr5whvoZEDpwCLcBGAsYHQ/s640/My-Friends-Older-Sister.jpg",
    "date" : "2016",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-OLmhjL0DSUY/X0-wM673nUI/AAAAAAAAd2Q/4zfugRBKLvwcpTEwuY-qAc5sS6_kjN9-QCLcBGAsYHQ/s1600/My-Friends-Older-Sister1.jpg",
    "length" : "1:24 minutes",
    "size" : "808 MB",
    "title" : "My-Friends-Older-Sister",
    "video" : "http://www.mediafire.com/file/2txl0fs2axwf75c/My-Friends-Older-Sister_%25282016%2529.mp4/file",
    "vol" : "
Synopsis….

“Do you want to live in my house?”
Living with my friend’s hot sister!
Joon-soo learns that his friend Hee-gyu’s sister Hee-jin has no where to go after being scammed, so he suggests living with him. The two start living together. They are close like brother and sister but they can never be that. The two start getting funny and Joon-soo can’t go to sleep at the thought of Hee-jin sleeping just a wall away from him. Mi-na, Joon-soo’s girlfriend notices Joon-soo changing and seduces Joon-soo at his house where Hee-jin is. Is it the girlfriend or the sister?"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-OUtG3hpSaEs/X0-wNGv44rI/AAAAAAAAd2U/Pfe1UU9XE5cvgBMtOaH7g27mYJbB11FrQCLcBGAsYHQ/s640/The%2BHidden%2BFace.jpg",
    "date" : "2011",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-3rjWAPwUyf8/X0-wNN81jiI/AAAAAAAAd2Y/7scVVZz8BYQRFZmBgp1_j7clYTCqZEEWgCLcBGAsYHQ/s1600/The%2BHidden%2BFace1.jpg",
    "length" : "1:43 minutes",
    "size" : "1.01 GB",
    "title" : "The Hidden Face",
    "video" : "http://www.mediafire.com/file/4nnz4vopregh90v/The_Hidden_Face_%25282011%2529.mp4/file",
    "vol" : "
ဘားတစ်ခုမှာ အလုပ်လုပ်တဲ့ ဖာဘီယာဆိုတဲ့ မိန်းမလှလေးဟာ သူ့တို့ဆီမှာအရက်လာသောက်ရင်း အမူးလွန်ငိုကြွေးနေတဲ့
သူစိမ်းယောက်ျားတစ်ယောက်နဲ့ မမျှော်လင့်ပဲပတ်သက်မိခဲ့ပါတယ်။
အချိန်တိုအတွင်းမှာ သံယောဇဉ်ကြီးမိရာကနေ သိလိုက်ရတာက
အဲ့ဒီလူဟာ အေဒရီယန်ဆိုတဲ့ ဂီတမှူးတစ်ယောက်။
သူ့ အတူနေရည်းစားက သူ့နဲ့ ရှေ့မဆက်နိုင်တော့ပါဘူးလို့ ပြောပြီး အိမ်ကနေ ထွက်သွားရာကနေပျောက်နေတယ်။
ရဲတွေကပါ လိုက်ပြီး အမှုဖွင့်စုံစမ်းကြရာကနေ ရက်ကြာလာတော့ အေဒရီယန်ကိုပါ သံသယတရားခံ
အဖြစ် သတ်မှတ်ထားကြတဲ့ အခြေအနေ။
ဖာဘီယာဟာ အေဒရီယန်တို့ အိမ်မှာလိုက်နေဖြစ်တယ်။
သူ တစ်ယောက်တည်းရှိချိန်ဆိုရင် အိမ်ထဲက ထူးခြားတဲ့အသံတွေကြားရတယ်။
လျှပ်စစ်မီးတွေ ပျက်လိုက်လာလိုက်ဖြစ်တာ သူ့ကိုတစ်ယောက်ယောက်စောင့်ကြည့်နေသလိုခံစားချက်မျိုးတွေရလာတဲ့အခါ..။
အေဒရီယန်ရဲ့ရည်းစားဟာ တကယ်ပဲ သူ့ဟာသူ အိမ်က ထွက်သွားတာလား?
ဒီပျောက်ဆုံးမှုမှာ အေဒရီယန်ကိုယ်တိုင်ရော ရိုးသားရဲ့လား?
သူတစ်ယောက်တည်းရှိချိန်တွေမှာ ကြားနေရတဲ့အသံတွေ ထူးခြားဖြစ်စဉ်တွေရဲ့ တရားခံက ဘယ်သူလဲ?
အစကနေ အဆုံးထိ သိချင်စိတ်နဲ့ ရင်တစ်ထိတ်ထိတ်ကြည့်ရမှာပါ။
ဥရောပကားတွေထုံးစံလိင်ခန်းတစ်ချို့ပွင့်လင်းတာတွေ ပါတဲ့အတွက် မိသားစုနဲ့ကြည့်ဖို့ အဆင်မပြေလောက်ပါဘူး။"
  }
  
	  ,
{
    "image" : "https://1.bp.blogspot.com/-bm1WllQE0a4/X0-2OKxs-jI/AAAAAAAAd3U/sK6s6OFk1MMslitUFZg8YKnEATrt7H_JACLcBGAsYHQ/s640/The%2BLayover.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-f_KJnkA8OGc/X0-1-BCcN0I/AAAAAAAAd28/GfHTlqfenUkHlz60YorvGihVEJV04-GtQCLcBGAsYHQ/s1600/The%2BLayover1.jpg",
    "length" : "1:28 minutes",
    "size" : "853 MB",
    "title" : "The Layover",
    "video" : "http://www.mediafire.com/file/ca28w5505pon7x1/The_Layover_%25282017%2529.MP4/file",
    "vol" : "
ဒီဇာတ်ကားမှာ နာမည်ကျော်မော်ဒယ်လ်မင်းသမီးတွေဖြစ်တဲ့ Kate Upton နဲ့ Alexandra Daddario တို့ ပါဝင်ထားပြီး

မင်းသားကတော့ ရွှေအိုရောင်ဆံကေသာနဲ့မင်းသားချော Matt Barr ပါ။

ဒီဇာတ်ကားနဲ့ပက်သက်ပြီး ရုပ်ရှင်ဝေဖန်ရေးအကြောင်းတွေ Rating အကြောင်းတွေ ဘာညာသာရကာအကြောင်းတွေကို ကျွန်တော်မပြောလိုဘူး….

မင်းသမီးတွေ အရမ်းမိုက်တဲ့အကြောင်းပဲ ပြောချင်ပါတယ်…:P 

ကမ္ဘာကြီးရဲ့ နတ်သမီးတစ်ပါးလို့ တင်စားရမဲ့ Kate Upton နဲ့

မျက်ဝန်းလဲ့လဲ့တစ်စုံနဲ့ ကမ္ဘာကြီးကို သိမ်းပိုက်ထားလို့ရတဲ့ Alexandra Daddario တို့နှစ်ယောက်ရဲ့ သက်ဝင်လှုပ်ရှားမှုတွေနဲ့တင်

ကမ္ဘာကြီးက ပြည့်စုံလှပနေပြီမို့ အရေးမပါတဲ့ ဇာတ်ကားအကြောင်းကိုမေ့ထားကြရအောင်ပါ… "
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-ZU04NdsrxEo/X0-2WuVwJPI/AAAAAAAAd3c/ZVVAQ2qc9OIUwQ3kDwYxIOLQY2EElbw5QCLcBGAsYHQ/s640/the%2Bperfection.jpg",
    "date" : "2018",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ADXo3yrkcvc/X0-2ODE9wBI/AAAAAAAAd3Y/TWEqhEkifkkQ-k_hTNGVjWiPTixZw-8IACLcBGAsYHQ/s1600/the%2Bperfection1.jpg",
    "length" : "",
    "size" : "974 MB",
    "title" : "The perfection ",
    "video" : "http://www.mediafire.com/file/2kh7okpp36ni06h/The_perfection_%25282018%2529.mp4/file",
    "vol" : "The Perfection (2018)

ဒီဇာတ်လမ်းကို ညွှန်းရင် ဘယ်လိုညွှန်းရမလဲ စဉ်းစားရပါတယ်။

ဘာလို့လဲဆိုတော့ Plot Twist တွေက ပါပြီးရင်း

ပါနေတာဆိုတော့ ပြောလိုက်ရင်လည်း Spoil ဖြစ်မှာ စိုးပါတယ်။

Plot Twist များများနဲ့ ရင်တထိတ်ထိတ် ခုန်နေရမယ့်

ကားမျိုးကြည့်ချင်ရင်တော့ ဒီဇာတ်လမး်ကိုသာ ကြည့်လိုက်ပါဗျာ။

တကယ့်ကို သည်းထိတ်ရင်ဖိုပါပဲ။

အသည်းတယားယား ရင်တဖိုဖိုနဲ့ ဘာပြီးရင်

ဘာဖြစ်မယ်ဆိုတာကို မှန်းလို့မရတဲ့ ဇာတ်လမ်းမျိုးပါ။

ဇာတ်လမ်းအကျဉ်းကတော့ ချယ်လိုပညာရှင်နှစ်ဦးရဲ့ဇာတ်လမ်းပါပဲ။

လွန်ခဲ့တဲ့ဆယ်နှစ်ကျော်က အမေက

လေဖြတ်သွားလို့ အိမ်ပြန်ခဲ့ရတဲ့ ချယ်လိုပညာရှင် နဲ့

ယခုလက်ရှိ ဂီတလောကမှာ အောင်မြင်နေတဲ့

လူငယ်ချယ်လိုပညာရှင်တို့ နှစ်ယောက်ကြားက ဇာတ်လမ်းလေးပါ။

သူတို့နှစ်ယောက် ဆုံတွေ့မှုကနေ စခဲ့တဲ့ ဇာတ်လမ်းလေးပါ။

နောက်ဆက်တွဲတွေက ဘာဖြစ်မလဲဆိုတာကို

ရင်တထိတ်ထိတ်နဲ့ ခုန်ပြီး ကြည့်မှ အရသာရှိမှာပါ။

ပြောပြရင် ဇာတ်က ပေါ့သွားမှာ

စိုးတဲ့အတွက် ဒီလောက်ပဲ ပြောပြပါရစေ။

ကြည့်မိလို့ နောင်တမရစေရပါဘူး။

သတိပေးချင်တာလေးတွေကတော့…..

သွေးထွက်သံယို အခန်းတွေ ပါပါတယ်။
ကလေးတွေ မကြည့်သင့်တဲ့အခန်းတွေ ပါပါတယ်။
နည်းနည်းလေးတော့ လန့်စရာကောင်းပါတယ်။
သရဲကား၊ လူသတ်ကား မဟုတ်ပေမယ့်

သည်းထိတ်ရင်ဖို ဇာတ်လမ်းအမျိုးအစားပါ။

IMDb Rating က 6.2 ပါ။
Rotten Tomatoes ကတော့ 85% ပေးထားပါတယ်။

ဒီလောက်ဆိုရင်တော့ ဒီဇာတ်လမ်းအခြေအနေကို ခန့်မှန်းမိလောက်ပါပြီး
"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Zwduv-_5cPo/X0-162QqLJI/AAAAAAAAd24/XiKgKxa02eEAJinsmuymm0b_V_Ol92VHACLcBGAsYHQ/s0/The%2BStory%2Bof%2BO.jpg",
    "date" : "1975",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-vylcofsl_kU/X0-2CORRo2I/AAAAAAAAd3A/Yt35MSN9iCgJASURqyLukwV_FqYo5SP6QCLcBGAsYHQ/s1600/The%2BStory%2Bof%2BO1.jpg",
    "length" : "1:45 minutes",
    "size" : "1.1 GB",
    "title" : "The Story of O",
    "video" : "http://www.mediafire.com/file/esyy0jnnnshbcv1/The_Story_of_O_%25281975%2529.mp4/file",
    "vol" : "
အို ဟာ ငယ်ရွယ်တဲ့ ဖက်ရှင် ဓာတ်ပုံဆရာမိန်းမလှလေးတစ်ဦးဖြစ်ပါတယ်။
တစ်နေ့မှာ သူ့ချစ်သူက သူ့ကို ရွိုက်ဆီ လို့ အမည်ရတဲ့စံအိမ်ကြီးကို ခေါ်သွားခဲ့ပါတယ်။
သူ့ချစ်သူရဲ့ အမိန့်ကိုမလွန်ဆန်ရဲတဲ့သူဟာ အဲ့ဒီနေရာမှာ သူ့ချစ်သူနဲ့တကွ အပေါင်းအပါတစ်စုရဲ့ ပြုသမျှနုရတဲ့ဘဝကိုရောက်သွားပါတော့တယ်။
သူ့ကို ကိုယ်လုံးတီးချွတ်တယ်၊ မျက်နှာကိုစည်းတယ် လက်ထိပ်ခတ်တယ် ကျာပွတ်နဲ့ရိုက်တယ် အချိန်မရွေး ဆွဲလှန်ပြီး မုဒိမ်းကျင့်ခံရတဲ့အခါ ခံရတယ်။
အပေါ်ယံဆိုရင်တော့ စိတ်နာစရာ နာကျည်းစရာဖြစ်ပေမယ့် သူဟာ အဲ့ဒီနာကျင်မှုတွေကို
တစ်စ တစ်စ သာယာမိလာရာကနေ ဒီအဖွဲ့ရဲ့ ဓလေ့ထုံးစံတွေ ရိုးရာတွေနဲ့ထဲထဲဝင်ဝင်ပတ်သက်မိပါတော့တယ်။
ကားက NC-17 rating ရထားတာ ပီပီ ရေလည်ကြမ်းပါတယ်။ ဒီကားထဲမှာပါတဲ့ မင်းသမီးတွေအဝတ်အစားပါတဲ့အခန်းနည်းပါတယ်။
BDSM ကိစ္စတွေကို ကွက်ကွက်ကွင်းကွင်းချပြထားတာပါ။
(ငယ်ရွယ်သူတွေလုံးဝမကြည့်သင့်ပါဘူး။)"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-F9Dc1a30PaE/X0-2LuAJLeI/AAAAAAAAd3M/nsgnexvud0YhQh9GSq9UDEd_CboJGFtIgCLcBGAsYHQ/s640/Two%2BMoon%2BJunction.jpg",
    "date" : "1988",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-INREEhmWgxw/X0-2Iyz2U8I/AAAAAAAAd3E/g5A01U131fM5zrRVLymQdreUVpjG5kmAACLcBGAsYHQ/s1600/Two%2BMoon%2BJunction1.jpg",
    "length" : "1:44 minutes",
    "size" : "902 MB",
    "title" : "Two Moon Junction",
    "video" : "http://www.mediafire.com/file/ees6jrt7o42ywoa/Two_Moon_Junction_%25281988%2529.mp4/file",
    "vol" : "
Two Moon Junction(1988)

တောင်ပိုင်းရဲ့ ဂုဏ်ရှိန်ကြိီးပါတဲ့ မိသားစုတစ်ခုက Aprilဆိုတဲ့ မိန်းကလေးတစ်ယောက်ရဲ့

ဘဝအချိုးအကွေ့ကတော့ ဘွဲ့ရပြီး မကြာခင် ဆောင်တော့မယ့် သူ့မင်္ဂလာဆောင်ရက်ကလေး မတိုင်ခင်မှာ ပေါ်ပေါက်လာပါတယ်။

အကြောင်းကတော့ ထရပ်ကားတစ်စီးပေါ်မှာ ခွေးတစ်ကောင်နဲ့ပဲ အမြဲအတူရှိနေတတ်တဲ့ လေလွင့်လူတစ်ယောက် သူ့ဘဝထဲဝင်လာခြင်းပါပဲ။

ဆရာကြီးပီမိုးနင်း မိန်းမစိတ်ကျမ်းထဲထည့်ရေးဖူးသလို မိန်းမစိတ်ဟာ ဆန်းပါတယ်။

သူုပြခဲ့တဲ့ ဥပမာဆိုရင်တော့.. “မိန်းမတစ်ယောက်ဟာ ပုံပျက်ပန်းပျက်ရုပ်ဆိုးပြီး ဗလကောင်းနေတဲ့

လူတစ်ယောက်ကို လှမ်းအမြင်မှာ အလိုလိုချစ်သွားပြီး အနီးကပ်မှ သူ့ယောကျာ်း

မျက်နှာဒဏ်ရာရလာတာမှန်း သိရတော့ စိတ်မပါတော့တာမျိုုးပါ”။ အရာရာရွှေအတိကျပြီးခဲ့တဲ့

အနာဂတ်ရယ် ဆန္ဒအလိုလိုက်မှုတွေရယ် ကြားမှာ ဂုဏ်သရေရှိပညာတတ်

Aprilဆိုတဲ့ကောင်မလေးတစ်ယောက် ကလေကချေ အရိုင်းအစိုင်းတစ်ကောင်ကို

ဆက်ဆံတဲ့ပုံတွေကတော့ တကယ့်ကို နားလည်ရခက်ခက်ပါပဲ။ မိန်းမဆိုတဲ့ ကျမ်းကြီးကို

လူအတော်များများကတော့ အနှေးနဲ့အမြန်လေ့လာရမှာပါပဲ…ဒီဇာတ်လမ်းကတော့ နားလည်ရခက်မယ့်မိန်းမစိတ်အကြောင်း

လေ့လာရာမှာ တစ်ထောင့်တစ်နေရာက အထောက်အကူုဖြစ်စေမှာပါ ထုံးစံအတိုင်း ပညာယူရင်း

မင်းသမီးချောလေး SHEIRLYN FENNရဲ့  တစ်ကြောင်းမျဉ်းအလှတရားပေါင်းများစွာကို တဝကြီးတွေ့ရမှာပါ…

၁၈+အခန်းပေါင်းများစွာပါသဖြင့် မိသားစုနှင့်အတူမကြည့်သင့်ပါ…."
  }
	  ,
{
"title" : "JANE'S SUMMER",
"gen" : "18+,korea",
"date" : "2020",
"cover" : "https://1.bp.blogspot.com/-EnCN8yDii0c/X1e8itJHGyI/AAAAAAAAf9o/vjFLSNkm1EwieoE8J364yn_4KVqXsXHhACLcBGAsYHQ/s320/janes1.jpg",
"image" : "https://1.bp.blogspot.com/-eBA_BMQMV-k/X1e8jc8WYaI/AAAAAAAAf9s/L9BG5S9zQgIlJpuAFfg96tpplOnNJ8UOwCLcBGAsYHQ/s320/janes.jpg",
"length" : "",
"size" : "973 MB",
"video" : "http://www.mediafire.com/file/487ks0c0ollu2p5/JANE%2527S_SUMMER.2020_%257BCM%257D.mp4/file",
"vol" : "အရင်ဆုံးပြောချင်တာက ၁၈အပေါင်းဇာတ်ကားလေးပါ

အရမ်းတော်တဲ့အကပညာရှင်မိန်းကလေးတစ်ယောက်

မျှော်လင့်ချက်တွေနဲ့ပြိုင်ပွဲဝင်ခဲ့ပေမယ့်

ထင်သလိုဖြစ်မလာတဲ့အခါ

သူငယ်ချင်းဖြစ်သူရှိတဲ့ ဘန်ကောက်ကိုသွားရင်း

ကောင်လေးနှစ်ယောက်နဲ့တွေ့မိရာက

ဖြစ်ပေါ်လာတဲ့ဇာတ်လမ်းလေးတွေပါ

Jane’s Summer – ဂျယ်အင်းရဲ့ဆန်းမား

ဆိုတဲ့ ဇာတ်လမ်းခေါင်းစဉ်လိုပဲ

ဂျယ်အင်းနဲ့ဂျီဝူ ဆန်းမားနဲ့ရိန်းဖောတို့

လေးယောက်ကြားမှာ

ဘယ်လိုပတ်သတ်မှုတွေရှိတယ်

ဘာတွေဆက်ဖြစ်ကြမလဲဆိုတာ

၁၈+ အခန်းလေးတွေကြည့်ရင်း

အဖြေရှာလိုက်ကြရအောင်"}
,
{
"title" : "The Girl with the Tattoo ",
"gen" : "21+,Japan",
"date" : "2019",
"cover" : "https://1.bp.blogspot.com/-99azX0KNm7A/X1e8mOc3ZrI/AAAAAAAAf9w/FCfFOSLlWTM7g0ToEZ_3-XXQ2gvP5uw3ACLcBGAsYHQ/s320/tatto1.jpg",
"image" : "https://1.bp.blogspot.com/-E8Ogl4qIg-w/X1e8hIfKTKI/AAAAAAAAf9k/LsY6chnDSrcpa1a1buDcrewyK_uQqzRhACLcBGAsYHQ/s0/tatto.jpg",
"length" : "",
"size" : "1.04 GB",
"video" : "http://www.mediafire.com/file/pjhk3xd4yntsbd3/The_Girl_with_the_Tattoo_%25282019%2529_%25E1%2580%2590%25E1%2580%2580%25E1%2580%25BA%25E1%2580%2590%25E1%2580%25B0%25E1%2580%25B8_%25E1%2580%2594%25E1%2580%25B2%25E1%2580%25B7_%25E1%2580%259A%25E1%2580%25AC%25E1%2580%2580%25E1%2580%25B0%25E1%2580%2587%25E1%2580%25AC%25E1%2580%2599%25E1%2580%259C%25E1%2580%25B1%25E1%2580%25B8_720P_%257BDS%257D.mp4/file",
"vol" : "(၁၈) နှစ်အောက် မကြည့်ရ

ဒီတခါတော့ စော်မချောဘူးပြောနေ‌တဲ့ dsဖန်ကြီးအတွက်

အချောလှလေးနဲ့မိတ်ဆက်ပေးပါရစေ.သူမကတော့

အသက်20အရွယ် ဂျပန်တက္ကသိုလ်ကျောင်းသူမလေးပါ.


ငယ်သေးတယ်ဆိုပြီး အထင်မသေးပါနဲ့.သူမရဲ့ လှပတဲ့အသားအရည်ပေါ်

တက်တူးတွေနဲ့အလှဆင်ထားတဲ့ ခေတ်သစ်ပျိုမေလေးပါ.

ဒါ့အပြင် သူမက အပြာကားရိုက်ဖို့ဒါရိုက်တာကို

ဆက်သွယ်ခဲ့တာပါ.ဝါသနာအရပေါ့ဗျာ.

သူမရဲ့ဝါသနာနဲ့ အနုပညာကို ပေါင်းစပ်လိုက်တဲ့အခါမှာတော့

တကယ်ကို ဟင်ခနဲဟာခနဲဖြစ်သွားစေ့မယ့် ပညာပေး

ဂျပန်အနုပညာ ချစ်တင်းနှောကာလေးပေါ့ဗျာ…

ကြည့်ဖြစ်အောင်ကြည့်ဖို့

စေတနာဗလပွနဲ့တိုက်တွန်းပါရစေ"}
	,
{
    "image" : "https://1.bp.blogspot.com/-ZyAnOFr7RPA/X2ULtJN8WqI/AAAAAAAAjYE/z_euAiooV14VPDu8u5fJjh4kY98slfNOQCLcBGAsYHQ/s0/MINORI%2BKA%2BWA%2BNA.jpg",
    "date" : "",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-SSVu6pae9xI/X2ULtKUQQyI/AAAAAAAAjYI/G278nwpvlBA-QiS3VdPLz-tuwnsFNAbQgCLcBGAsYHQ/s0/MINORI%2BKA%2BWA%2BNA1.jpg",
    "length" : "",
    "size" : "935 MB",
    "title" : "MINORI KA WA NA",
    "video" : "http://www.mediafire.com/file/0zifi0g5dvi0sjf/JUY+173_2.mp4/file",
    "vol" : ""
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Fg4xDs8Pphw/X2ULfBQLtUI/AAAAAAAAjX8/z38oS9fRGGoHnUS5xr9S9gFp6ORPJiocQCLcBGAsYHQ/s0/give-and-taken.jpg",
    "date" : "",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-lhfa7qgQ8cc/X2ULfMID4aI/AAAAAAAAjYA/wK4Dkg8ffpkB2ef8zZ6ua8qiH5j_JPg6gCLcBGAsYHQ/s0/give.jpg",
    "length" : "",
    "size" : "629 MB",
    "title" : "Give And Taken",
    "video" : "http://www.mediafire.com/file/m7qdap27qoqbd54/Given+And+Taken+(Large+Size).m4v/file",
    "vol" : "လာပြီ တကယ့်အကိတ်ကြီး
ဇာတ်လမ်းလေးက တော်တော်ကောင်းတယ်
ယောကျာ်းဖြစ်သူက သွေးနဲ့ပတ်သက်တဲ့ရောဂါတစ်ခုဖြစ်နေလို့ဆေးရုံတက်ရတယ်
ရောဂါက ရှားပါးရောဂါ..ကုသဖို့က စမ်းသပ်ဆဲရောဂါမျိုး
နည်းတော့ရှိတယ် တရားဝင်မဟုတ်ဘူး..
အဲ့ဒါကို အထူးကုဆရာဝန်က စွန့်စားပြီးကုပေးမယ်..ဥပဒေနဲ့ မလွတ်ကင်းဘူး…
ဆရာဝန်ရဲ့လှည့်စားမှုတွေအောက်က ယောကျာ်းဖြစ်သူကို ကယ်တင်ဖို့ကြိုးစားတဲ့ကောင်မလေးတစ်ယောက်ရဲ့ဇာတ်လမ်း…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-AjfVPjKw_5s/X2ULtJiZD8I/AAAAAAAAjYM/ugW0hhdfSDUANqu6D5stBw3_3FVOfEiXgCLcBGAsYHQ/s0/littlesister.jpg",
    "date" : "",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-c_itr6a-z4s/X2ULtyGp8GI/AAAAAAAAjYQ/XB-pS3s0wNUFYaovnoqDXYHJbDCOrldzgCLcBGAsYHQ/s0/littlesister1.jpg",
    "length" : "",
    "size" : "382 MB",
    "title" : "Little Sisiter",
    "video" : "http://www.mediafire.com/file/m4u1uiexod9rux8/Little+Sister+.mp4/file",
    "vol" : "ကိုရီးယားဟတ်ကား
အစ်မက အိမ်ထောင်သည်
ညီမက ပုံမှန်မဟုတ်တဲ့စိတ်ဝေဒနာသည်
ညီမနှစ်ယောက်ရယ် ယောကျ်ားရယ် သုံးယောက်အတူနေကြတာ
ယောကျာ်းဖြစ်သူက စိတ်ဝေဒနာသည်ကောင်မလေး အခန်းထဲမှာဆန္ဒတွေ တကိုယ်ရေအာသာဖြေတာ ​တွေ့သွားပြီးတဲ့နောက်မှာတော့ …."
  }
,
{
    "image" : "https://1.bp.blogspot.com/-NwCmOrsVpUo/X2jWy-Qvt_I/AAAAAAAAlEQ/cXiu4U19IQ8dD63F5PciufNnuzRSkEb6gCLcBGAsYHQ/s320/black%2Bvisitors1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-UTzFLr_ICrQ/X2jWyZ8tqxI/AAAAAAAAlEE/AmMKHcjtrZMZD4uSaHFX3ENABfmeEAfTACLcBGAsYHQ/s1600/black%2Bvisitors.jpg",
    "length" : "",
    "size" : "682 MB",
    "title" : "Black Visitor",
    "video" : "http://www.mediafire.com/file/dfnl3d6mu6ebloi/Black+Visitor+(Large+Size).m4v/file",
    "vol" : "ငမဲကောင်နဲ့ဇာတ်လမ်းလေး

ဆွဲချက်ကတော့ ကြမ်းတယ်

ဇာတ်လမ်းလေးကတော့….

Gosh ဆိုတဲ့ကောင်မလေးက အိမ်ထောင်မကျသေးဘူး…..သူမရဲ့ အဖေ အမေတို့နဲ့အတူနေတယ်…ရည်းစားကောင်လေးလည်းရှိတယ်

သူ့အဖေမိတ်ဆွေ အမေရိကန်လူမည်းအမျိုးသားတစ်ယောက် ဂျပန်လာရင်း တစ်ပတ်လောက် အိမ်မှာတည်းမယ်ဆိုတော့ အမေနဲ့သမီးက သဘောမကျပေမဲ့ သူ့အဖေဆန္ဒအတိုင်း လက်ခံလိုက်တယ်..

လူမည်းအမျိုးသားနာမည်က Marcus….Marcus က လူပျော် အပြောကောင်းဆိုတော့ မိသားစုနဲ့ ရင်းနှီးသွားတယ်…

ရောက်တဲ့ညမှာပဲ ညမအိပ်ခင် ရေချိုးခန်းထဲမှာ ကိုယ်လုံးတည်းဖြစ်နေတဲ့ Marcus ရဲ့ ကလေးကြီးကို ကောင်မလေး မြင်တွေ့သွားပြီးနောက်မှာတော့…….

သုံးပွင့်ဆိုင်ဇာတ်လမ်းလေးပေါ့နော…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-e4ONn9Ow1IE/X2jW0G-_9CI/AAAAAAAAlEo/WJIKkVgFjEEfhPyZvj1FB0vvXKPacYXFwCLcBGAsYHQ/s0/underdesire.png",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-WzCXT1YKAWg/X2jW0DvadAI/AAAAAAAAlEk/wHE9pHdc9_03htogZfVtqFUrCq4Ya8izACLcBGAsYHQ/s1600/under%2Bdesire.jpg",
    "length" : "",
    "size" : "762 MB",
    "title" : "Under Desire",
    "video" : "http://www.mediafire.com/file/4cklc7096dngoxm/Under+Desire+(Large+Size).m4v/file",
    "vol" : "မင်းသမီးက နာမည်ကြီးမင်းသမီး

တော်တော်များများသိကြမယ်ထင်တယ်

ဇာတ်လမ်းလေးကတော့…

Hyeri က အိမ်ထောင်ကျပြီး သူ့ယောကျာ်းအိမ်မှာလိုက်နေရတယ်…ယောကာ်း အလုပ်က ဒီဇိုင်နာ အမြဲတမ်းခေါင်းစားနေရတဲ့အလုပ်..နေ့နေ့ညည မိန်းမကို ဂရုမစိုက်နိုင်တာတွေက များနေတယ်။

တစ်ရက်တော့ ယောက္ခမကြီးက Hyeri ကို တစ်ခုတောင်းဆိုတယ်….ကလေးယူပေးဖို့ သူတို့လည်း သားတစ်ယောက်ပဲရှိတာဆိုတော့ မြေးချီချင်လှပြီ။

Hyeri စိတ်ညစ်ရပြီ…သူ့ယောကျာ်းနဲ့သူ့အကြောင်း သူအသိဆုံး..သူလည်းကလေးလိုချင်နေတာ..ဒါပေမယ့် ယောကျာ်းက စိတ်မဝင်စားသလို အတူမနေဖြစ်တာလည်း ကြာပြီ..သို့ပေမယ့် အရဲစွန့်ပြီး သူ့ယောကျာ်းကိုပြောကြည့်လိုက်တယ်..ထင်တဲ့အတိုင်းပါပဲ မယူနိုင်သေးဘူးတဲ့..။

Hyeri အခြေအနေသိပြီး ရိပ်မိတာက သူ့ယောက္ခထီး…။ ယောက္ခမနဲ့ယောကျာ်းကြား စိတ်ညစ်နေတဲ့ ကောင်မလေးကို သနားနေတယ်။ သူ ဘယ်လိုကူညီရမလဲ…? ဘယ်လိုကူညီမလဲ…။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-gRmLV02qgbw/X2jWzrJzUaI/AAAAAAAAlEc/8zp0o7AObq8NyG_khol8xg1pJ_9b2mszwCLcBGAsYHQ/s320/neighbour1.jpg",
    "date" : "",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-EqFJ_Fyftnc/X2jWzU-gRQI/AAAAAAAAlEY/1sREhtTGrgk2xsUCPILAKiABf6he7joFQCLcBGAsYHQ/s1600/neighbour.jpeg",
    "length" : "",
    "size" : "722 Mb",
    "title" : "Neighbour Nice Aunt",
    "video" : "http://www.mediafire.com/file/f0kjgff72gqacso/Neighbour+Nice+Aunt+(Large+Size)-1.m4v/file",
    "vol" : "ဟာသဆန်ဆန်လေးရိုက်ထားတဲ့ ကိုရီးယားဟတ်ကြမ်းကားလေးပါ

အသက်ငယ်ငယ်မုဆိုးမ သားအမိအိမ်​းဘေးကို မိသားတစ်စုပြောင်းလာတယ်

အဲ့ဒီမိသားစုကလည်း သူတို့လိုပဲ

မအေက ငယ်ငယ် သားကလည်း လူပျိုပေါက်

ဟိုအိမ်ဒီအိမ် ကူးပြီးမိတ်ဆွေဖွဲ့ရင်း ရင်းနှီးသွားကြပြီးတော့…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-vxW6VnPt8DQ/X2jWyVc11aI/AAAAAAAAlEI/kg0esn3SB_YB7UCBCjFY9_DySi21T50vgCLcBGAsYHQ/s0/Uncontrollable.png",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-WzCXT1YKAWg/X2jW0DvadAI/AAAAAAAAlEk/wHE9pHdc9_03htogZfVtqFUrCq4Ya8izACLcBGAsYHQ/s1600/under%2Bdesire.jpg",
    "length" : "",
    "size" : "579 MB",
    "title" : "Uncontrollable",
    "video" : "http://www.mediafire.com/file/mvthh1hnjm6ns6c/Uncontrollable+(Large+Size).m4v/file",
    "vol" : "မာဆတ်ကားလေးလာပြီ

ဘဲကြီးက ဆရာကြီး

ရုပ်က ခပ်တည်တည် မင်သေသေနဲ့ တစ်ဆင့်ချင်း ခေါ်ပြီး အရောက်ပို့ပေးတာ

ကောင်မလေး ကော့ပျံလန်ပြီး တဗြန်းဗြန်းနဲ့ထွက်ကျအောင်ကို အပြုစုကောင်းတဲ့ဘဲကြီး..

ဇာတ်လမ်းလေးက..

Momo နဲ့သူ့ကောင်လေးက အတူနေရည်းစားတွေ

ကောင်မလေးက လေ့ကျင့်ခန်းလုပ်ရင်း ခြေထောက်အကြောနာသွားတယ်

ကောင်လေးသိသွားတော့ နာမည်ကြီး အနှိပ်ခန်မှာ သွားကုဖို့ပြောလို့ နောက်ရက်မှာ ကောင်လေးက အနှိပ်ခန်းလိုက်ပို့တယ်..

အနှိပ့်ဆရာက ယောကျာ်းလေး..

အနှိပ်ခန်းဝင်ပြီး နှိပ်ရင်းနဲ့ Momo တဖြည်းဖြည်းအိပ်ပျော်သွားတယ်..

နိုးလားတော့ ဘာတွေဖြစ်ခဲ့တယ်ဆိုတာ Momo မသိဘူး…ရိုးရိုးပဲ အိပ်ပျော်သွားတယ်ထင်ခဲ့တယ်….

တကယ်တော့ အနှိပ်ဆရာက အပိုင်ကြံလိုက်တာ

ဘယ်လိုအပိုင်ကြံလိုက်တာလဲဆိုတာကတော့…."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-aKunSRmSWDY/X2jWyVt45xI/AAAAAAAAlEM/6QAJ9I_UpWkmO9LILqzcDV9p8_rSWM2xwCLcBGAsYHQ/s320/Mother%2527s%2BFriend1.jpg",
    "date" : "2015",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-1ET83mfk8X4/X2jWzJjkmkI/AAAAAAAAlEU/lfhgz9tDUIgGtXrNMNDg6mA0t46AJMJEgCLcBGAsYHQ/s1600/mother%2527s%2Bfriend.jpg",
    "length" : "",
    "size" : "404 MB",
    "title" : "Mother's Friend",
    "video" : "http://www.mediafire.com/file/a019e7yb1mhissh/Mothers+Friend+(Large+Size).m4v/file",
    "vol" : "ကိုရီးယား ဇာတ်မြူး ဟတ်ကားလေး

Choung ဆိုတဲ့ အထက်တန်းကျောင်းသားချာတိတ်လေးကို သူ့အမေက သူ့သူငယ်ချင်း အမျိုးသမီးလေးဆီ အပ်သွားတယ်..Choung က အဲ့ဒီအိမ်မှာနေပြီးကျောင်းတက်ရတယ်..အမျိုးသမီးက အသက်သိပ်မကြီးသေးဘူး နုပျိုလှပတုန်းပဲ..

ခေတ်ဆန်ဆန်အဝတ်အစားတွေနဲ့ ဖုထစ်မို့မောက်နေတဲ့ ကောက်ကြောင်းတွေကို အနီးကပ်တွေရတာများလာတဲ့ ဆယ်ကျော်သက်ကောင်လေး Choung ဟာ သူရဲ့ မရိုးသားတဲ့စိတ်တွေကို ထိန်းဖို့ခက်လာတယ်…

အမျိုးသမီးက Choung ရဲ့ အမူအယာတွေကို ရိပ်မိလာသလို Choung ကလည်း သူ့အန်တီမမရဲ့ ယောကျာ်းတွေနဲ့ ပွေရှုပ်တတ်တဲ့ စရိုက်တွေကို သိလာခဲ့တယ်….

Choung အဲ့ဒီအိမ်မှာနေရတာ စိတ်ညစ်သလို ရင်ခုန်စရာတွေကိုလည်း စွဲလန်းနေပြီ…ဘယ်လို ခရီးဆက်မလဲ…."
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-SPZN3xxwupw/X2j0EEv9ThI/AAAAAAAAlFk/RkXQkn2f2iYHpBDkoP_Sk72s04RdcvimACLcBGAsYHQ/s320/Unfaithful%2BFriend.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-FTzWCVG4soQ/X2j0EY6lfLI/AAAAAAAAlFo/YJ-j8cahILwb4_oGydNiLMtr-nVChQt3ACLcBGAsYHQ/s1600/Unfaithful%2BFriend%25E2%2580%259D.jpeg",
    "length" : "",
    "size" : "627 MB",
    "title" : "Unfaithful Friend",
    "video" : "http://www.mediafire.com/file/muz7ymlbkpaco9j/Unfaithful+Friend+(+Large+Size).m4v/file",
    "vol" : "ဒုတ်ကြီးမောင် ငမဲကောင်နဲ့ဇာတ်လမ်း

မင်းသမီးက တက်တူးအလန်းကြီးနဲ့ အလှလေး

ဇာတ်လမ်းလေးက ဒီလို…

Long ဆိုတဲ့ကောင်လေးနဲ့ လင်နာဆိုတဲ့ကောင်မလေးက လက်မထပ်ပဲ အတူနေကြတဲ့ သမီးရည်းစားတွေ..

Billy ဆိုတဲ့ ငမဲကောင်က Long ကောလိပ်တက်တုန်းက အခင်ဆုံးသူငယ်ချင​်းတွေ

Billy ဂျပန်ရောက်နေတယ်ဆိုလို့ သူ့အိမ်ကို ညစာစားဖို့ဖိတ်လိုက်တယ်

အချိန်လွန်သွားတော့ Billy က Long အိမ်မှာပဲ အိပ်လိုက်တယ်….

ညတစ်ရေးနိုးမှာ လင်နာဟာ Billy ရဲ့ ကြီးမားလှတဲ့ ပစ္စည်းကြီးကို မထင်မှတ်ပဲ တွေ့လိုက်ရပြီးတဲ့နောက်မှာတော့ အပြုစားခံလိုက်ရတဲ့ကောင်မလေးတစ်ယောက်လို….."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-It6H6YwlqS8/X2j0CUczvBI/AAAAAAAAlFE/ySCIIRTAnHUN8BUe_V_Q2LvWLrgITTvagCLcBGAsYHQ/s320/Drop%2BMy%2BLove.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-FiVYe1Xb9Ec/X2j0Cga2OII/AAAAAAAAlFI/RrLrgSEcShMh6vSo6foP5iA0Cr1aIRwawCLcBGAsYHQ/s1600/Drop%2BMy%2BLove.jpeg",
    "length" : "",
    "size" : "573 MB",
    "title" : " Drop My Love",
    "video" : "http://www.mediafire.com/file/qroeax81z1gxsji/Drop+My+Love+(Large+Size).m4v/file",
    "vol" : "လင်မယားနှစ်ယောက်အိမ် ထောင်ကျတာ သုံးနှစ်ပဲရှိသေးတယ်

ကောင်မလေးက အလုပ်ထွက်ပြီး အိမ်မှာပဲ အိမ်မှုကိစ္စတွေနဲ့ အချိန်ကုန်နေတဲ့

အိမ်ရှင်မကောင်းတစ်ယောက်..

ကျန်တဲ့အချိန်တွေတော့ ရုပ်ရှင်တွေကြည့်ရင်း ငြီးငွေဖွယ်အချိန်တွေကို ဖြတ်သန်းရတာပေါ့

တစ်ရက်မှာ အမူးလွန်နေတဲ့ ယောကျာ်းကိုလိုက်ပို့တဲ့ ဒါရိုက်တာ suzuki နဲ့ ရုပ်ရှင်တွေအကြောင်းပြောကြရင်းနဲ့ရင်းနှီးသွားတယ်..

ဒါရိုက်တာ suzuki ကလည်း အိမ်ထောင်ကျတာ အနှစ် ၂၀ ကျော်ပြီ

ကလေးမရပဲ လင်မယားနှစ်ယောက်တည်း နေလာတာ နှစ် ၂၀ ကျော်ပြီ…

ဝါသနာတူ ခံစားချက်တူ နှစ်ယောက် အသက်အရွယ် မတူပေမယ့်…."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-C66kkPUqUf0/X2j0DC4Eu9I/AAAAAAAAlFQ/33iarnC4naYF1tJEVtBO7G_eHkXCOZBiQCLcBGAsYHQ/s320/More%2BLarge1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-rwFOCOB_Q7c/X2j0C2cKf4I/AAAAAAAAlFM/LHOL7QyArNEONiiWJ-tJn7HdsP9Khq17wCLcBGAsYHQ/s1600/More%2BLarge.jpeg",
    "length" : "",
    "size" : "555 MB",
    "title" : " More Large",
    "video" : "http://www.mediafire.com/file/clmkx0eitegtyza/More+Large+(Large+Size).m4v/file",
    "vol" : "ကောက်ကြောင်းအလှလေး ထပ်လာပြီနော်

ဖွေးဥပြီး ကော့နေတဲ့အလှလေး…ဇာတ်လမ်းလေးလည်းကောင်းတယ်

ဇာတ်လမ်းလေးကဒီလို..

ယောကျာ်းက ဘောစိ

လင်မယားနှစ်ယောက် ကလေးမယူချင်လို့ အစွပ်နဲ့ပဲ လုပ်လေ့ရှိတယ်

ယောကျား်ကသေးသေးလေးမို့ အစွပ်ဝယ်ရင် အသေးပဲဝယ်ရတယ်..

တစ်ခါတော့ အစွပ်ကို အသေးအစား အကြီးမှားဝယ်လာတော့ လုပ်မရပဲ သိမ်းထားလိုက်ရတယ်..

နောင်တစ်ချိန် အဲ့ဒီ မှားဝယ်လာတဲ့ ကြီးတဲ့အစွပ်က သူ့တပည့် ဒရိုင်ဘာ့ ပိုက်ဆံအိတ်ထဲမှာ မထင်မှတ်ပဲ တွေ့လိုက်ရတယ်…

ပုံစံတူတာလား … အိမ်ကဟာလား..ဇဝေဇဝါ..

ဇာတ်လမ်းလေးကို အစွပ်လေးနဲ့စိတ်ဝင်စားအောင်ရိုက်ထားတာ.."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-QEOG49xRXbA/X2j0DUTQ1JI/AAAAAAAAlFY/z2nTPg6qgvYiUNi395oohI3HUluIaZBwQCLcBGAsYHQ/s0/Room%2BSalon1.jpg",
    "date" : "",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-N6zjiX63pPg/X2j0DbcRZJI/AAAAAAAAlFU/mU62H3rmCasx3gPLBMAefnLawZus38I1QCLcBGAsYHQ/s1600/Room%2BSalon.jpg",
    "length" : "",
    "size" : "394 MB",
    "title" : " Room Salon",
    "video" : "http://www.mediafire.com/file/45we66dcj746d09/Room+Salon+(Large+Size).mp4/file",
    "vol" : "ကိုရီးယားဟတ်

ငယ်ရွယ်လှပတဲ့ ကောင်မလေးတစ်ယောက် ပျော်ပွဲရုံမှာ အလုပ်ရတယ်

အထူးခန်းမှာ ယောကျာ်းတွေကို ဧည့်ခံပြုစုရမယ့် တာဝန်ဆိုတော့ မလုပ်ချင်ဘူး

ဒါပေမယ့် သူဌေးက ငွေပိုပေးပြီးဆွဲဆောင်တော့ အလုပ်ကိုလက်ခံလိုက်ရတယ်

ရင်ခုန်စရာအတေွ့အကြုံသစ်လေးတွေ ရလာတဲ့ဇာတ်လမ်းလေး.."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-L0qD3MzEgic/X2j0D49p-DI/AAAAAAAAlFg/Vx7Ebl3DPzkqKDOctIR6IMpT2VYuLVdUQCLcBGAsYHQ/s320/Three%2BSisters%2BSecret%2BPartner1.jpg",
    "date" : "2020",
    "gen" : "18+,",
    "cover" : "https://1.bp.blogspot.com/-xh64JNrxOes/X2j0Dtyb_6I/AAAAAAAAlFc/gpLK81ER-6o5FyLj2vASSzhj7k0QKq3ZACLcBGAsYHQ/s1600/Three%2BSisters%2BSecret%2BPartner.jpg",
    "length" : "",
    "size" : "652 MB",
    "title" : " Three Sisters Secret Partner",
    "video" : "http://www.mediafire.com/file/gzm590xtcdweqja/Three_Sisters_Secret_Partner_%2528Large_Size%2529.ts/file",
    "vol" : "ကိုရီးယားဟတ်

ညီအစ်မသုံးယောက်ရှိတယ်

တစ် ယောက်က သူ့ရည်းစားအိမ်ခေါ်လာရာက သုံးယောက်လုံးနဲ့ငြိတဲ့ ဇာတ်လမ်း"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-oi2FzKxQZxw/X2mpnCngXKI/AAAAAAAAmIU/lhzzbNV9G7Q8PIJeNHlnhlkBYw9-2zoOQCLcBGAsYHQ/s320/Lustful%2BOil1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-gMxZUKtkFkg/X2mpmtRu4gI/AAAAAAAAmIQ/v_qea6JcaYk-RQYeAP0e2_acf0EQJbiXgCLcBGAsYHQ/s1600/Lustful%2BOil.jpg",
    "length" : "",
    "size" : "638 MB",
    "title" : "Lustful Oil",
    "video" : "http://www.mediafire.com/file/3aur689pkc55ycg/Lustful+Oil+(Large+Size).m4v/file",
    "vol" : "မာဆတ်ကား…မင်းသမီးလေးက ဘော်ဒီလုံးလုံး ကျစ်ကျစ်လေးနဲ့ နာမည်ကြီးမင်းသမီးလေး

စိတ်ကြွလိမ်းဆေးဆီအစွမ်းနဲ့ရင်ခွင်ပြောင်းသွားတဲ့ဇာတ်လမ်းလေး…

Suzu က အိမ်ထောင်ရှင်မလေး..ယူထားတဲ့ယောကျာ်းက သူ့ထက်အသက်ကြီးတယ်..ယောကျာ်းက အလုပ်ပြန်တာ အမြဲနောက်ကျလေ့ရှိတယ်…

အလုပ်ပင်ပန်းတော့ တစ်ခါတစ်လေမှပဲ အတူနေဖြစ်ကြတယ်…နေဖြစ်ပြန်တော့လည်း ယောကျာ်းက အစောကြီးပြီး…အဲ့ဒီတော့ ကောင်မလေး ဟာတာတာ ဆတ်တငံ့ငံ့နဲ့ အာသာမပြေတာတွေက များနေတာပေါ့….

တစ်ရက်မှာ အိမ်ရှေ့ ပုံးထဲလာထားသွားတဲ့ ကြော်ငြာစာရွက်လေးတွေထဲက အနှိပ်ခန်းကြော်ငြာတစ်ခု ပါလာတယ်..ခဏကြည့်ပြီး အမှိုက်ခြင်းထဲထည့်ထားလိုက်မိတယ်..

အိမ်မှတစ်ယောက်တည်းနေ ဟိုတွေးဒီတွေး နောက်ဆုံး သူ့ရဲ့မပြည့်တဲ့တောင့်တမှုတွေဆီပဲရောက်ရောက်သွားရင်းက အနှိပ်ခန်းကြော်ငြာလေး သတိရသွားတယ်…

မာဆတ်ကားဆိုတော့ အပြုအစုတွေက သိတဲ့အတိုင်းပေါ့နော.."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-WCn5Tpp71zc/X2mpmHyj48I/AAAAAAAAmIE/lrdpDXaWBecv4ZiVRI_VG2vDIld1pp49wCLcBGAsYHQ/s0/Body%2BDesire1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-hdK1Vbv8Of4/X2mpmNkEbdI/AAAAAAAAmII/gjJFH2eNliUTx0u5btcd_5KGLXjXL7IDQCLcBGAsYHQ/s1600/Body%2BDesire.jpeg",
    "length" : "",
    "size" : "531 MB",
    "title" : " Body Desire",
    "video" : "http://www.mediafire.com/file/bx1z0ks3hshpzwt/Body+Desire+(Large+Size).m4v/file",
    "vol" : "အသားလေးက ဖွေးဥနေတာပဲ

ခါးသေးရင်ချီ အရမ်းမိုက်တဲ့ ဘော်ဒီကောက်ကြောင်းလှတဲ့မင်းသမီးလေး

ဇာတ်လမ်းလေးကဒီလို..

Eimi ဆိုတဲ့ကောင်မလေးက ယောက္ခမနဲ့ သိပ်အဆင်မပြေဘူး

အထူးသဖြင့် အစားအသောက်နဲ့ပတ်သက်ရင် Eimi ချက်တာကို အဘိုးကြီးက ဇီဇာကြောင်ပြီး အပြစ်ရှာလေ့ရှိတယ်..အဘိုးကြီးဆိုပေမယ့် အသက်ကသိပ်မကြီးသေးဘူး..မိန်းမက မရှိတော့ဘူး..နောက်ပြီး အဘိုးကြီး အမူအရာတွေက မူမမှန်ဘူး..Eimi ကတော့ ယောကျာ်းမျက်နှာနဲ့ သည်းဉ်းခံနေရတာပေါ့..

ဒီကြားထဲ ယောကျာ်းဖြစ်သူ တစ်ပတ်လောက် အလုပ်ကိစ္စနဲ့ခရီးထွက်ဖို့ဖြစ်လာတယ်..သူ့အဖေအကြောင်းသိတော့ သည်းည ည်းခံဖို့ Eimi ကို အထပ်ထပ်မှာခဲ့တယ်..

သူမနှစ်မြို့ အမြင်မကြည်တဲ့ ယောက္ခမကြီးနဲ့ နှစ်​ ယောက်တည်းအိမ်မှာ ကျန်ခဲ့ချိန်မှာတော့ Eimi ဘယ်လိုဖြတ်သန်းပြီး ဘယ်လို့ အတွေ့အကြုံ အသစ်အဆန်းတွေ ကြုံရမလဲဆိုတာကိုတော့ ရင်ခုန်စွာ ရှုစားကြကုန်လော"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-SC25y2ocF3w/X2mpo4R6l6I/AAAAAAAAmIY/NgK-Q9PmJJUYItLoTgtP__Z8nh4C981eACLcBGAsYHQ/s320/My%2BTeacher1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-x7JHJvqN284/X2mpqxGqDUI/AAAAAAAAmIc/iCV7gQJGcckteg14zprzg562MtMSiY6UACLcBGAsYHQ/s1600/My%2BTeacher.jpeg",
    "length" : "",
    "size" : "708 MB",
    "title" : " My Teacher ",
    "video" : "http://www.mediafire.com/file/m27srurarfpu3h0/My+Teacher+(Large+Size).m4v/file",
    "vol" : "ဂျပန်အော

ဒီမင်းသမီးလည်း လုံးကြီးပေါက် အကိတ်ကြီး

ယူရီဆိုတာ ကျောင်းဆရာမအသစ်လေး

အလုပ်စဝင်ရမယ့်ကျောင်းက ယောကျာ္်းလေးကျောင်း

စာစသင်တဲ့နေ့မှာပဲ နစ်တာဆိုတဲ့ ကျောင်းသားကို သတိပြုမိသွားတယ်။

နစ်တာက ဆရာမလေးကို စတွေ့တာနဲ့ အရူးအမူးကြိုက်သွားတယ်

ဘယ်လိုရူးတာလဲဆိုတော့ တဏှာစိတ်နဲ့ရူးတာ

စာသင်နေတာစိတ်မဝင်စားပဲ ဆရာမလေးကို ကြည့်ပြီး ရာဂစိတ်တွေ မထိန်းနိုင်အောင်ရူးတာ

ဘေးက သူငယ်ချင်းတွေ ဝိုင်းကြည့်တာတောင်ခံရတယ်။

ဆရာမလေး စားပွဲအောက်မှာ ခိုးတပ်ထားတဲ့ ကင်မရာကို သွားယူရင်း မထင်မှတ် မတွေးထားတဲ့ အဖြစ်အပျက် တစ်ခုကို ကြုံရတော့တယ်…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-qDbU7OJ605w/X2mprbrsAPI/AAAAAAAAmIg/RRGsNU4ClmUh_yTJF1P4UGuZgZvccTXkACLcBGAsYHQ/s320/Obscene%2BHouse%2BWife1.jpg",
    "date" : "",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-2x9Rj0VxoaM/X2mpr1iSeOI/AAAAAAAAmIk/kYM4pvmsHmkx9UQ-qWZlP9qxRpFatPESwCLcBGAsYHQ/s1600/Obscene%2BHouse%2BWife.jpeg",
    "length" : "",
    "size" : "651 MB",
    "title" : " Obscene House Wife",
    "video" : "http://www.mediafire.com/file/276zqvgti07vjpw/Obscene+House+Wife+(Large+Size).mp4/file",
    "vol" : "ကိုရီးယားဟတ်

ကွန်ဒိုတိုက်ရဲ့အောက်ဆုံးထပ်မှာ လင်မယားနှစ်ယောက်နေတယ်

ကောင်မလေးက ငယ်ငယ်ချောချောလေး

သူတို့အခန်းကပ်လျက်အခန်းလေးက ကွန်ဒိုရဲ့လုံခြုံရေးကောင်လေးနေတဲ့အခန်း

ကောင်လေးက သူ့စော်ကြီးကို အခန်း​ေခါ်ခေါ်ပြီးစားလေ့ရှိတယ်

ကောင်မလေးကလည်း သူ့အခန်းမှာ လိင်ဆက်ဆံရာမှာသုံးတဲ့ပစ္စည်းတွေ ဘယ်ကမှန်းမသိ ရောက်​ရောက်လာတော့ စဥ်းစားရင်း ကောင်လေးအပေါ်သံသယရှိလာတယ်.."
  },
{
    "image" : "https://1.bp.blogspot.com/-hztKshpolzc/X2mpmhGjkVI/AAAAAAAAmIM/GaVfEYH4wcsUuCowi7pBgHTyTinIm0auQCLcBGAsYHQ/s320/Childhood%2BFriend1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-GxVoCQ2vtco/X2mpl_3BzZI/AAAAAAAAmIA/MIU2oPVzJ00vh21Kcd4sMXFn0k485vQwgCLcBGAsYHQ/s1500/Childhood%2BFriend.jpeg",
    "length" : "",
    "size" : "711 MB",
    "title" : "Childhood Friend",
    "video" : "http://www.mediafire.com/file/v9v1649l0m8r9ka/Childhood+Friend(Large+Size).m4v/file",
    "vol" : "မင်းသမီးက မျှစ်စို့ကြီးလို လုံးကြီးပေါက် ဘော်ဒီအကိတ်ကြီးနဲ့

အသက်ငယ်ငယ်နဲ့အလန်းလေး….

ဇာတ်လမ်းလေးက

နိုင်ငံခြားမှာနှစ်အကြာကြီး ကျောင်းသွားတက်နေတဲ့ကောင်လေးတစ်ယောက် အိမ်ကိုပြန်လာတယ်

ရောက်တဲ့နေ့မှာပဲ Natsumi ဆိုတဲ့ သူ့ရဲ့ငယ်သူငယ်ချင်းမလေးက သူ့ကိုဝမ်းသာအားရလာတွေ့တယ်…

ငယ်ငယ်ကနဲ့မတူတော့တဲ့ ကောင်မလေးကို ကြည့်ပြီး သူ အံ့သြနေတယ်

ဒါတင်မက အမို့အမောက်တွေနဲ့ ဖုထစ်လုံးတင်းနေတဲ့ တင်တွေ ရင်တွေက သူ့ရဲ့စိတ်တွေကို လှုပ်ရှားပြင်းထန်လာစေတယ်..ကောင်မလေး အပြန်မှာ မထိန်းနိုင်တော့ပဲ ချစ်စကားတွေ သွားပြောမိလိုက်တယ်…

ဒါပေမယ့် နောက်ကျသွားပြီ…ကောင်မလေးက သူ့မှာ ချစ်သူရှိတယ်တဲ့…

ရိုမန့်တစ် ဇာတ်လမ်းလေး.."
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-f_3VJGov7mw/X2ytKhpHfII/AAAAAAAAnfY/s21ceGRALLQXjlB7SxBs4WHhkHtWYuKawCLcBGAsYHQ/s0/Enough%2BTo%2BDie1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-POUWh0EEEwM/X2ytK__DUKI/AAAAAAAAnfc/WQZovyoAazw8FR_InAb31zuXVFRUXAVvACLcBGAsYHQ/s0/Enough%2BTo%2BDie.jpeg",
    "length" : "",
    "size" : "1.14 Gb",
    "title" : "Enough To Die",
    "video" : "http://www.mediafire.com/file/m1cm0ysbawcipl0/Enough+To+Die(Large+Size).mp4/file",
    "vol" : "Tsukasa ဆိုတဲ့ကောင်မလေးကို ရည်းစားက ထားသွားတယ်

သူ့ရည်းစားက သူနဲ့အတူဆက်ဆံတဲ့အခါတိုင်း အထူးအဆန်းလေးတွေ

ကလိတတ်တော့ ကောင်မလေးက စွဲလမ်းနေသလို စိတ်လည်းနာတယ်..

သူ့ရည်းစားပြောဖူးတဲ့ စတိုးဆိုင်မှာလုပ်နေတဲ့ညီဖြစ်သူကို တွေ့ပြီးတဲ့နောက်မှာတော့

ကောင်မလေး ဆုံးဖြတ်ချက်တစ်ခုကို အခိုင်အမာ ချလိုက်ပါတော့တယ်..

မိန်းကလေးတွေနဲ့ အတွေ့အကြုံမရှိတဲ့ ရိုအတဲ့ ကောင်လေးကို အသုံးချပြီး

သူရည်းစားကို ဘယ်လိုလက်စားချေမလဲဆိုတာ…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-bhB7UaEQfdc/X2ytRSE6XCI/AAAAAAAAnfo/mcPQPZzULfUIxDnMGCAn3XI-7FKpXvX7wCLcBGAsYHQ/s0/Forgive%2BMe1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-D_D6mPBZ_xM/X2ytRPfsKOI/AAAAAAAAnfk/Yr4gS4zBYLMnr-5CpNc7ykfEv_1DrczhQCLcBGAsYHQ/s0/Forgive%2BMe.jpeg",
    "length" : "",
    "size" : "655 MB",
    "title" : "Forgive Me",
    "video" : "http://www.mediafire.com/file/3fiy0otlpjq3hl8/Forgive+Me+(Large+Size).m4v/file",
    "vol" : "
	Yuko ဆိုတာ လှပတဲ့ အိမ်ထောင်ရှင် စာရေးဆရာမတစ်ယောက်

ဝတ္ထုတစ်ပုဒ်ရေးတာမှာ ဇာန်ဝင်စားလို့ မရဖြစ်ပြီး မပြီးနိုင်ဖြစ်နေတာ

ဘာအကြောင်းအရာလဲဆိုတော့ အိမ်ထောင်ရှင်မတို့ရဲ့ အာသာဆန္ဒနဲ့ပတ်သက်တဲ့ဇာတ်လမ်း

ပြိုင်ပွဲဝင်ရမှာ…ဟိုဟာ..ဒီဟာ လုပ်တဲ့အကြောင်းတွေ

အဲ့ဒါကို သူ့အယ်ဒီတာက သိသွားတော့ အကြံဥာဏ်ပေးတယ်

ဒါလည်းမရဘူး…

အဲ့ဒါနဲ့ အယ်ဒီတာက အကောင်းဆုံးနည်းလမ်းနဲ့သင်ပေးဖို့ကြိုးစားတာ.."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-bKxKffM5yJY/X2ytCL5qWnI/AAAAAAAAnfU/iIVyEvHo3nMIzzhLJj4Mwb36jUEuAKR9ACLcBGAsYHQ/s0/Defile%2BHerself1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-RidN7gMQ7cA/X2ytLhD53pI/AAAAAAAAnfg/Vy6eosHdclQsR5SEPi38IwZOG8ZsE_DmACLcBGAsYHQ/s0/Defile%2BHerself.jpeg",
    "length" : "",
    "size" : "795 MB",
    "title" : "Defile Herself",
    "video" : "http://www.mediafire.com/file/xmjfg10eca46rz8/Defile+Herself+(large+size).mp4/file",
    "vol" : "
	
	"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-BQjlXVfa4bs/X2ytRw2m3tI/AAAAAAAAnfw/ZG_-ALbVuv0ojXidBUXUx9wlqrBB5tZaACLcBGAsYHQ/s0/Revival%2Bof%2BViolence1.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-zhvxWAneSjI/X2ytR8c3pwI/AAAAAAAAnfs/44j1KXUiMNo6aTHvcUGwE8Xs8xpx-WzVwCLcBGAsYHQ/s0/Revival%2Bof%2BViolence.jpeg",
    "length" : "",
    "size" : "741",
    "title" : "Revival of Violence",
    "video" : "http://www.mediafire.com/file/agxwi2512bglkcd/Revival+of+Violence+(Large+Size).mp4/file",
    "vol" : "
ေယာကျ္်ားက အလုပ်သမား
သူ့ဆရာသမားနဲ့က အိမ်နီးချင်းေတွ..
တစ်ရက်မှာ ဆရာဖြစ်သူကို အိမ်ခေါ် ထမင်းေကျွးတယ်…
ေကာင်မလေးကို ဆရာက ကြိတ်ပြီးစိတ်ဝင်စားနေတာ လင်မယားနှစ်ယောက်လုံးမသိရှာဘူး..
"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-hzgoSXvsuKY/X2y8uleKBGI/AAAAAAAAngM/ShVpxIf6Ruk5DcjUKwYwsxCd6DW6Cs7dACLcBGAsYHQ/s0/mom%2527s%2Bfriend.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-qY56so2fDZs/X2y8u6vFRzI/AAAAAAAAngQ/YLrTjUyYqrwJq6N-nWWRCAAQFlkUWxSeQCLcBGAsYHQ/s1600/Friend%25E2%2580%2599s%2BMom.jpeg",
    "length" : "",
    "size" : "580 MB",
    "title" : "Mom's friend",
    "video" : "http://www.mediafire.com/file/gmt68h7k0ob4kxn/Moms+Friend+2020+(Large+Size).mp4/file",
    "vol" : "မုဆိုးမ ‌ေလး ေတးဟီ.
ယောကျ်ားသေ သွား‌‌ေပမယ့် ‌ေနာက်အိမ်ထောင် မပြုပဲ တစျေ ယာကျတညျးေ နတယ်။ သူမ၏အိမ်နီးချင်းများဖြစ်တဲ့ Yeong-ju နှင့် Cheol-min တို့က သူမအတွက်စိတ်မကောင်းဖြစ်‌ေနတဲ့သူ တွေ။ သို့သော် Yeong-ju ၏သား Min-ho က တေးဟီကို ကြိုက်ပြီးဓာတ်ပုံ တွေ ခိုးရိုက်တယ်။ တစျနေ့မှာေ တာ့ တေး ဟီဟာ Yeong-ju ၏အိမ်တွင် သူမရဲ့ ဖုန်းကို မေ့ ကျန်ခဲ့ပြီးတဲ့ေ နာကျမှာေ တာ့…."
  },
{
    "image" : "https://1.bp.blogspot.com/-yv7Uywm1o-I/X29i27tSVlI/AAAAAAAAoJ0/4nT3engJxF8nm0lNRibIQzg4THuj_-f3gCLcBGAsYHQ/s320/Adn%2B109.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-o4momKpUSsQ/X29i2zXZWJI/AAAAAAAAoJ4/ahz9V1N0hj4EZBBWwMOLFm9XiIfVl7EugCLcBGAsYHQ/s1600/Adn%2B109%2B1.jpg",
    "length" : "01:57 minutes",
    "size" : "1.27 GB",
    "title" : "Adn 109",
    "video" : "http://www.mediafire.com/file/sk8q4c2bj1fh1lg/%255BDark_TV%255D_Adn_109-1.m4v/file",
    "vol" : "တစ်ခါတစ်လေမှာ မိမိရဲ့အမှားကြောင့် မဆိုင်တဲ့သူတွေပါဒုက္ခရောက်တတ်တယ်ဆိုတာ ပညာပေးသွားမယ့်ကားလေးဖြစ်ပါတယ်...Sasamoto တို့လင်မယားတစ်ရက်အိပ်ပြန်လာတော့ သူတို့တိုက်ခန်းနားမှာ ပြုပြင်ရေးတွေလုပ်နေတာကိုတွေ့ရပါတယ်... မထင်မှတ်ပဲ သူှုယောကျင်္ားရဲ့တပည့်ဟောင်း Xiaoxue ကိုလမ်းလုပ်သားအဖြစ်တွေ့ရပါတယ်.. Xiaoxue ဟာသူ့ယောကျင်္ား ကုမ္ပဏီကနေကန်ထုတ်လိုက်တဲ့သူဖြစ်နေတော့..သူ့ယောကျင်္ားအပေါ်အငြိုးထားပြီး ဘယ်လိုလက်စားချေသွားမလဲဆိုတာကတော့...
	 credit: DarkTv"
 },
{
    "image" : "https://1.bp.blogspot.com/-9Qyy-mUWX6o/X29i4g2RQLI/AAAAAAAAoKQ/6R09NtZqWU8k46AtCCKWi3ZtP1U9ibQrACLcBGAsYHQ/s320/RBD%2B776.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-ooluwzMlFWA/X29i4jD-GqI/AAAAAAAAoKM/mwx972yU5KgT3AJD_YyzlLbQG5pbkzv9QCLcBGAsYHQ/s1600/RBD%2B776%2B1.jpg",
    "length" : "2 hours",
    "size" : "655 MB",
    "title" : "RBD 776",
    "video" : "http://www.mediafire.com/file/89e7od3wxwgaysk/[Dark+TV]+Rbd+776-1.m4v/file",
    "vol" : "Saeko တစ်ယောက်အိမ်ထောင်ပြုလိုက်င် ဘဝဟာပိုပြီးအဆင်ပြေမယ်လို့ထင်ခဲ့မိပါတယ်...ဒါပေမယ့် တကယ်တမ်းလက်တွေ့မှာတော့ သူ့ယောကျင်္ား
Aji ဟာသူတင်မှတ်ထားသလိုမဟုတ်ပဲ သူ့အပေါ်အမျိုးမျိုးဆိုးခဲ့ပါတယ်...အလုပ်မှထွက်လိုက်တဲ့ အပြင်အိမ်ကို တခြား မိန်းကလေးတွေကိုပါ ခေါ်ခဲ့ပါတယ်...ဒီလိုနဲ့ Saeko တစ်ယောက် စိတ်ညစ်ပြီး သူ့မောင်လေးအခန်းမှာသွားနေခဲ့ပါတယ်...တစ်ရက် Saeko အား သူ့ယောကျင်္ားကနှိပ်စက်နေတာကို အသံကြားပြီး မောင်ဖြစ်သူက ရောက်လာကာသူ့အမ အားကယ်တင်ပြီး...Saeko ရဲ့ယောကျင်္ားအား သတ်လိုက်မိတဲ့အခါမှာတော့....
	 credit: DarkTv"
 },
{
    "image" : "https://1.bp.blogspot.com/-kqHThPVhnqk/X29i5OFwXDI/AAAAAAAAoKU/TsaCGXhjsrISomE2ZQXnQqNrneF4Dbp7QCLcBGAsYHQ/s320/ul%2B287.jpg",
    "date" : "",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-gemtnZC5iXo/X29i5CDPkzI/AAAAAAAAoKY/JR-YATMjL8YssqdRuN2e_PUj9dVRb-xRACLcBGAsYHQ/s1600/ul%2B287%2B1.jpg",
    "length" : "1:55 minutes",
    "size" : "980 MB",
    "title" : "Jul 287",
    "video" : "http://www.mediafire.com/file/60dqrs3hizoomen/%255BDark_TV%255D_Jul_287-1.m4v/file",
    "vol" : "Kanako တို့မိသားစု ရေပူစမ်းရှိရာသို့ခရီးထွက်လာခဲ့ကြပါတယ်...သူ့ယောကျင်္ားအား အဖေဖြစ်သူက မြေးချီချင်တဲ့အတွက်...ဒီခရီးမှာကြိုးစားဖို့အတွက်...လျှို့ဝှက်ပြောကြားခဲ့ပါတယ်...သူလဲကြိုးစားပေမယ့် မိန်းမဖြစ်သူက ခရီးပန်းနေတဲ့အတွက် ငြင်းဆိုခြင်းခံရပါတယ်... သမက်ဖြစ်သူက ယောက္ခထီးရဲ့စကားကို နားထောင်သွားမလား ဒါမှမဟုတ် ဘယ်လို မထင်မှတ်ထားတာတွေဖြစ်လာမလဲဆိုတာကတော့....
	credit: DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-BXUJgHxDXjw/X29i4uv-rqI/AAAAAAAAoKI/Q890lunp6lovUI2WHQ-NJITWwlN7hffTACLcBGAsYHQ/s320/Juy%2B717.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-LPudf8Kr4sk/X29i4IT9XyI/AAAAAAAAoKE/jXU6RT2kknQc6Rdk2mTxQFZG-6X7e0RHQCLcBGAsYHQ/s1600/Juy%2B717%2B1.jpg",
    "length" : "1:57 minutes",
    "size" : "668 MB",
    "title" : "Juy 717",
    "video" : "http://www.mediafire.com/file/05qonw3ehi4pful/%255BDark_TV%255D_Juy_717-1.m4v/file",
    "vol" : "မိုးအေးအေးလေးနဲ့ကြည့်ရအောင် နောက်ထပ်မိုးဇာတ်လမ်းတစ်ပုဒ်တင်ဆက်ပေးလိုက်ပါတယ်...Ai Sayama ရဲ့ယောကျင်္ားဟာပရိုတင်းကုမ္ပဏီဖြစ်ပါတယ်...သူှုယောကျင်္ားအရက်မူးတိုင်းလိုက်ပို့တတ်တဲ့တပည့်ကျော်ကတော့...Kuroda ပါ ...Ai Sayama ဟာ Kuroda  ရဲ့ခွန်ူအားတောင့်တင်းမှုကိုချီုးကျူးတတ်ပါသေးတယ်..ဒီလိုနဲတစ်ရက် မိုးရွှာထဲမှာ ကုန်ပစ၁စည်းအသစ်အတွက် နမူနာယူဖို့ အိမ်ကို ရောက်လာတဲ့ Kuroda နဲ့ဘယ်လိုဆက်ပြီးနှစ်ပါးသွားမလဲဆိုတာကတော့...
	  credit: DarkTv"
},
{
    "image" : "https://1.bp.blogspot.com/-Tu6mU1nBhXA/X29i3KAWEcI/AAAAAAAAoJ8/SUr-mgKfo9kqCbY2BsVAm1D8OSkvHDaLQCLcBGAsYHQ/s320/Dasd%2B574.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-ggnwGrYaIGQ/X29i3jidWbI/AAAAAAAAoKA/efEOnVmvUk4D1RVptQ_NRy4ps7DARGcbwCLcBGAsYHQ/s1600/Dasd%2B5741.jpg",
    "length" : "2 hours",
    "size" : "619 MB",
    "title" : "Dasd 574",
    "video" : "http://www.mediafire.com/file/0fto9ua0e5kcqyi/%255BDark_TV%255D_Dasd_574-1.m4v/file",
    "vol" : "Ai Sena နဲ့ Hoshino တို့နှစ်ယောက်ဟာ တစ်ယောက်အကြောင်းတစ်ယောက်ကောင်းကောင်းမသိပဲ သူဌေုးဖြစ်သူရဲ့အစီစဉ်ကောင်းမှုကြောင့်လက်ထပ်ခဲ့ကြပါတယ်...အစပိုင်းမှာအဆင်ပြေပေမယ့် အိမ်ထောင်သက်လေးကြာလာတော့ အဆင်မပြေမှုတွေအမျိုးမျု်ိးကြုံတွေခဲ့ရပါတယ်... Ai Sena တစ်ယောက်မျက်နှာမကောင်းတာကိိုသူဌေးက ရိပ်မိပြီး အကြောင်းစုံဖွင့်ပြောဖို့တောင်းဆိုလာတော့...Ai Sena တစ်ယောက်သူ့ရဲ့ အခက်ခဲတွေကိုရင်ဖွင့်ခဲ့ပါတယ်... Ai Sena ရဲ့ အခက်ခဲတွေကို နားလည်ပေးတဲ့ သူဌေး Michael တစ်ယောက် ဘယ်လိုပျော်ရွှင်အောင်ဖန်တီးပေးသွားမလဲဆိုတာကတော့...
	 credit: DarkTv"
 }
	  
,
{
    "image" : "https://1.bp.blogspot.com/-nELRZoVXIts/X2-SOIuKjjI/AAAAAAAAoLQ/U_Y_myunE6Q4qTp3wSQs2wGRNyWb9IqFQCLcBGAsYHQ/s320/Juy%2B619.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-bscEZv5lOY4/X2-SN3g4GLI/AAAAAAAAoLM/2LhmmL2TSBMuZK9atLWJYSceQ1CoE6uVwCLcBGAsYHQ/s1600/Juy%2B619%2B1.jpg",
    "length" : "2:12 minutes",
    "size" : "1.10 GB",
    "title" : "Juy 619",
    "video" : "http://www.mediafire.com/file/ys1plugdjtdfvz8/[Dark+TV]+Juy+619-1.m4v/file",
    "vol" : "မိန်းကလေးများတစ်ယောက်ထဲခရီးသွားတဲု့အခါ .. ဂရုစိုက်ဖို့ပညာပေးသွားမယ့် ကားလေးပါ....Mihina တစ်ယောက်သူ့အဖေဆီအလည်သွားဖို့ဆုံးဖြတ်ခဲ့ပါတယ်...ဒါပေမယ့်သူ့ယောကျင်္ား အလုပ်မအားလပ်တာကြောင့်တစ်ယောက်ထဲပဲထွက်လာခဲ့ရပါတယ်...အကြာကြီးစီးရမယ့် ကားပေါ်မှာ Mihina တစ်ယောက်ဘယ်လိုအခက်ခဲတွေင်္ကြုတွေ့ရမလဲ...အဖေ့အိမ်ကနေ တစ်ယောက်ထဲပြန်တဲ့အခါမှာရော ဘေးကင်းပါ့မလား...
	 credit: DarkTv"
 }
  ,
{
    "image" : "https://1.bp.blogspot.com/-egrIOlDox5k/X2-SOmLhbgI/AAAAAAAAoLY/AOf0g7L2wcICf_6yPJLo-BHYuYVapCuCwCLcBGAsYHQ/s320/MEYD%2B485.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Lpt0HDuPqu0/X2-SOUUiSJI/AAAAAAAAoLU/4DJRurJ1f7o1f1ELtOq0ciXaGSX6Ld_BwCLcBGAsYHQ/s1600/MEYD%2B485%2B1.jpg",
    "length" : "1:58 minutes",
    "size" : "494 MB",
    "title" : "MEYD 485",
    "video" : "http://www.mediafire.com/file/zkufotmbf8k3qdr/[Dark+TV]+Meyd+485-1.m4v/file",
    "vol" : "ပထွေးဖြစ်သူကို ဆွဲစားမယ့်ကားလေးပါ...Ai Sayama တို့လင်မယား သူ့အမေအိမ်ကိုပြောင်းရွှေ့နေထိုင်ပြီး ဝုန်းဒိုင်းကြဲတဲ့အသံကို ညစဉ်ကြားရပါတယ်... Ai Sayama တစ်ယောက်မနေနိုင်မထိုင်နိုုင်ဖြစ်ပြီး သွားရောက်ချေင်းကြည့်တဲ့အခါမှာတော့... သူ့ပထွေးရဲ့ အားကောင်းမောင်းသန် ဇွဲကောင်းမှုကိုမြင်တွေ့ခဲ့ရပါတယ်... Ai Sayama တစ်ယောက်သူ့အမေကို အားကျပြီး မနာလိုဖြစ်နေခဲ့ပါတယ်...ပျော့ညံတဲ့သူ့ယောကျင်္ားကြောင့် ကြမ်းတမ်းမှုကိုလိုချင်နေတဲ့ Ai Sayama တစ်ယောက် ပထွေးဖြစ်သူကို ဘယ်လိုဆွဲစားမလဲဆိုတာကတော့....
	 credit: DarkTv"
 }
  ,
{
    "image" : "https://1.bp.blogspot.com/-SAGW808rK4Q/X2-SMCs-UvI/AAAAAAAAoK0/bEQs9vB6F4Y9gKxo21BDTjKjHSiYfq0EACLcBGAsYHQ/s320/JUFE%2B188%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-xeJnd6QkH14/X2-SNVe6_8I/AAAAAAAAoLA/BSYXMTibgRguit-vnGu6KWckoZ9IVZDqACLcBGAsYHQ/s1600/JUFE%2B188.jpg",
    "length" : "2:10 minutes",
    "size" : "1.24 GB",
    "title" : "JUFE 188",
    "video" : "http://www.mediafire.com/file/ru569k09f0s4bwo/[Dark+TV]+Jufe+188.m4v/file",
    "vol" : "ဆေးရုံမှာ ပေါ်တင်ဆွဲစားမယ့် မမကြီးအကြောင်းပါ...Ai Sayama ရဲ့ယောကျင်္ားကျန်းမာရေးကြောင့်ဆေးရုံတတ်နေရပါတယ်..တစ်ရက်သူတို့နဲ့ကပ်ရက်ကုတင်ကို Iida ဆိုတဲ့ လူငယ်လေးရောက်ရှိလာခဲ့ပါတယ်...Ai Sayama ဟာသွားရောက်မိတ်ဆက်ပြီးရင်းနှီးခဲ့ပါတယ်... ညရောက်တော့ Ai Sayama တစ်ယောက်သူ့ယောကျင်္ားကိုပြုစုပေးနေတဲ့အသံကို Iida တစ်ယောက်ကြားရပါတယ်..နောက်ရက်...Iida တစ်ယောက် နားကြပ်တပ်ပြီး လည်ပင်းညှစ်နေတုန်းမှာ ပန်းသီးကျွေးဖို့ အမှတ်မထင်ရောက်လာတဲ့ Ai Sayama တစ်ယောက်အမှတ်မထင်မြင်တွေ့သွားတဲ့အခါမှာတော့ သွားရည်ကျခဲ့တဲ့အထိဖြစ်သွားပါတယ်...နောက်တော့ Ai Sayama တစ်ယောက် ဘယ်လိုဆွဲစားဖို့ကြိုးစားသွားမလဲဆိုတာကတော့...
	 credit: DarkTv"
 }
  ,
{
    "image" : "https://1.bp.blogspot.com/-inxwu33f63o/X2-SMc3d7JI/AAAAAAAAoK8/BhIkvIZtirQMPR7QCsFKkMHA9iOTqFzOgCLcBGAsYHQ/s320/Carib%2B081819-986.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-DNrYzFvOTOA/X2-SMZ1HkFI/AAAAAAAAoK4/ZYWqTBwck3U5d8BCflQv1tD4hGpuN6sLwCLcBGAsYHQ/s1600/Carib%2B081819-986%2B1.jpg",
    "length" : "1:06 minutes",
    "size" : "316 MB",
    "title" : "Carib 081819-986 ",
    "video" : "http://www.mediafire.com/file/bpj9c2b7ef6xhia/[Dark+TV]+Carib+081819-986+Suzuki+Satomi.mp4/file",
    "vol" : "(uncensored)
	  
	credit: DarkTv"
}
  ,
{
    "image" : "https://1.bp.blogspot.com/-Yoe2Wy3a3pU/X2-SNiFf_UI/AAAAAAAAoLE/ZNY4Aj_lSD096EweapVd63GA0WLRAVZNQCLcBGAsYHQ/s320/JUL%2B258.%2B1jpg.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-XUSluXPP_DU/X2-SNpGOgwI/AAAAAAAAoLI/CI8J_JFR-V8UhWN3lteCJqvYIUl-cjCAACLcBGAsYHQ/s2600/JUL%2B258.jpg",
    "length" : "1:55 minutes",
    "size" : "946 MB",
    "title" : "JUL 258",
    "video" : "http://www.mediafire.com/file/ux7i2mn2o2wikjk/[Dark+TV]+Jul+258-1[mmsub].m4v/file",
    "vol" : "တစ်ခါတစ်လေမှာအမှတ်တမဲ့လေးတွေကနေလဲ အမှတ်တရလေးတွေဖြစ်လာတယ်ဆိုတာ ဖော်ကျူးသွားမယ့်ဇာတ်ကားလေးပါ...Uchimura ဆီကိုဘေးအိမ်နားက မမ Ami က စာလာသင်ပေးပါတယ်...တစ်ရက် Ami တစ်ယောက်ကျောင်းတွေ့ဆုံပွဲကနေပြန်အလာ...Uchimura နဲ့ဝင်တိုက်မိပြီးတော့ နမ်းမိသလိုဖြစ်သွားခဲ့ရာကနေ....  
	credit: DarkTv"
}
	  ,
{
    "image" : "https://1.bp.blogspot.com/-cniKaegEpXo/X3CbG0O5MfI/AAAAAAAAohk/naRafslcvGoIbBHriQ1LerTWFFTsFIiQwCLcBGAsYHQ/s320/JUY%2B052%2B1.jpg",
    "date" : "2016",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-mpCKPW1LdcA/X3CbG-MHZ5I/AAAAAAAAoho/Ybwghr3XStQ4O2oCJ71cJgFk6wucS-gCACLcBGAsYHQ/s1600/JUY%2B052.jpg",
    "length" : "1:56 minutes",
    "size" : "548 MB",
    "title" : "JUY 052",
    "video" : "http://www.mediafire.com/file/3mdwzityjo6yzm0/[Dark+TV]+Juy+052-1.m4v/file",
    "vol" : "Asahi ရဲ့ယောကျင်္ားဟာ တစ်ရက်အလုပ်မှာ ဒဏ်ရာရရှိခဲ့တဲ့အတွက် သူဌေးဖြစ်သူကအိမ်ကိုလိုက်လံပို့ဆောင်ခဲ့ပါတယ်...အိမ်ကိုရောက်တော့ Asahi ကိုမြင်တွေ့ပြီးသဘောကျနေခဲ့ပါတယ်...Asahi ရဲ့ယောကျင်္ား ဒဏ်ရာရ နေမှုကြောင့်အလုပ်မလုပ်နိုင်တဲ့အတွက် Asahi နဲ့ သူဌေးဖြစ်သူတို့ဆွေးနွေးခန်းဝင်ခဲ့ကြပါတယ်...Asahi ရဲ့ယောကျင်္ားဟာ သူဒဏ်ရာရပြီးအလုပ်မလုပ်နိုင်တာက်ုိ သူဌေးကဘာမှမပြောတဲ့အတွက် အံ့သြနေခဲ့မိပါတယ်...နောက်ကွယ်မှာ Asahi နဲ့ သူဌေးတို့ ဘယ်လိုဆွေးနွေးခန်းဝင်ခဲ့ကြသလဲဆု်ိတာကတော့...  
	credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-ZW7_WbYhPPU/X3CbHSUjdkI/AAAAAAAAoh0/697ggmdb7dQTHlRq0nrbZNGhsNIqlTFhACLcBGAsYHQ/s320/MIAA%2B196%2B1.jpg",
    "date" : " 2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Db-MhcaaHfU/X3CbHhx5m6I/AAAAAAAAoh4/64s68TAyaSw3XF85YntoWAlq90x6Iw02gCLcBGAsYHQ/s1600/MIAA%2B196.jpg",
    "length" : "1:59 minutes",
    "size" : "555 MB",
    "title" : "MIAA 196",
    "video" : "http://www.mediafire.com/file/bv13xk7mfda0jin/[Dark+TV]+Miaa+196-1.m4v/file",
    "vol" : "Mei Xu တစ်ယောက်မီးဖွားပြီးတော့တစ်သားမွေးတစ်သွေးလှနေပါတယ်...ဒါပေမယ့် သူ့ယောကျင်္ားရဲ့အမျိုးမျိုးဆင်ခြေပေးငြင်းပယ်မှုကို ညတိုင်းခံနေရပါတယ်...ထိုအခြေနေကိုရိပ်စားမိတဲ့ ယောက္ခထီးကတော့ အခွင့်ရေးကိုအပိုင်အသုံးချသွားမှာပါ...Mei Xu တစ်ယောက် မီးဖွားပြီး စိတ်အလိုမကျဖြစ်နေတာကို ရိပ်စားမိတဲ့ ယောက္ခထီးဟာ ဘယ်လိုအကွက်ဆန်းတွေနဲ့ဖြည့်ဆည်းပေးသွားမလဲဆိုတာကတော့....
	  
	credit: DarkTv"
}
  ,
{
    "image" : "https://1.bp.blogspot.com/-YMYaQG356QE/X3CbF9iiWqI/AAAAAAAAohQ/vYhuM6PLeYAOVeRWnxWhLXqfhCg-b42fACLcBGAsYHQ/s320/ADN%2B257%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-iuYIIJtawHk/X3CbFsLlKvI/AAAAAAAAohU/0T6uw6Gm594zhS2SxRetiDuw2-44Q67OgCLcBGAsYHQ/s1600/ADN%2B257.jpg",
    "length" : "1:40 minutes",
    "size" : "717 MB",
    "title" : "ADN 257",
    "video" : "http://www.mediafire.com/file/ruzfz3tn1lejso1/[Dark+TV]+Adn+257-1.m4v/file",
    "vol" : "တစ်ခါတစ်လေမှာကိုယ်ကကူညီပေမယ့် မကောင်းတာတွေဖြစ်လာတတ်တယ်ဆိုတာကိုပညာပေးသွားမယ့်ကားလေးဖြစ်ပါတယ်...Nami ရဲ့ခင်ပွန်းဟာအဆင်မပြေတဲ့သူ့အကိို ကိုအိမ်မှာခေါ်ထားပြီးအတူတူနေထိုင်ကြပါတယ်...ဒါပေမယ့် အကိုဖြစ်သူကအလုပ်မလုပ်တဲ့အတွက် ညီဖြစ်သူနဲ့ခဏခဏရန်ဖြစ်နေရပါတယ်...အလုပ်မလုပ်ရုံတင်မကပဲ သူ့ညီတော်မောင်ရဲ့မိန်းမကို ပါ မကောင်းကြံဖို့ကြိုးစားခဲ့ပါတော့တယ်...  
	
	  credit: DarkTv"
}
  ,
{
    "image" : "https://1.bp.blogspot.com/-qMhPRqKlivQ/X3CbGekdT9I/AAAAAAAAohc/mC_lPMsRDFwvXDztecEDvj7Zp1gDoOrvgCLcBGAsYHQ/s320/JUL%2B280%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-H7zUKcLqiLo/X3CbGcp4KfI/AAAAAAAAohg/xEhrZrtLhZwvQL9lGQMpsaU28j9CMk3dgCLcBGAsYHQ/s1600/JUL%2B280.jpg",
    "length" : "1:56 minutes",
    "size" : "1.02 GB",
    "title" : "JUL 280",
    "video" : "http://www.mediafire.com/file/nc120fpkmoqwm44/[Dark+TV]+JUL+280.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ အိမ်ထောင်သည်တွေမှာဖြစ်လေ့ဖြစ်ထရှိတဲ့ အမှားလေးကို ပညာပေးထားတဲ့ကားလေးပဲဖြစ်ပါတယ်...Shiraishi ရဲ့ယောကျာင်္းဟာအိမ်ထောင်သက်လေးကြာလာတော့ အရင်လိုသည်းမခံတော့ပဲနေ့တိုင်းနီးပါးရန်ဖြစ်နေရပါတယ်...ဒီလိုနဲ့တစ်ရက်စိတ်ဆိုးပြီး Shiraishi တစ်ယောက်အိမ်ကနေထွက်လာခဲ့ပြီး...ကော်ဖီဆိုင်ကိုသွားခဲ့ရာမှာ အိမ်နီးနားချင်းဖြစ်တဲ့...Ozawa နဲ့စကားပြောဖြစ်ခဲ့ကြပါတယ်...Ozawa ရဲ့အိမ်ကိုလိုက်သွားခဲ့ပြီးမထင်မှတ်ထားတဲ့ ကိစ္စကိုတွေ့ခဲ့ရပါတယ် ဒါကတော့ Ozawa ရဲ့ဇနီးဟာ Shiraishi နဲ့ရုပ်ချင်းအရမ်းတူနေတာပါပဲ... Ozawa ဟာသူ့ဇနီးနဲ့အဆင်မပြေဖြစ်ပြီးဝေးကွာခဲ့ရတဲ့အတွက်  Shiraishi  ကိုလဲ သည်းခံနေဖို့ အကြံပေးခဲ့ပါတယ်... Shiraishi တစ်ယောက် Ozawa ရဲ့ပြောကြားမှုကြောင့် သည်းခံနေပေမယ့် ရန်လိုနေတဲ့ယောကျင်္ားကြောင့် ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာ ကြည့်ရှု့လိုက်ရအောင်ဗျ....
	  credit: DarkTv"
}
  ,
{
    "image" : "https://1.bp.blogspot.com/-FTkg3kGUZSI/X3CbHBg8ZzI/AAAAAAAAohs/AWJbLyskdQ8eFgE250gc3ySmOhpvywuiQCLcBGAsYHQ/s320/JUY%2B613%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-4ppaEItfgJk/X3CbHD1QQwI/AAAAAAAAohw/_XQgV40lv0gVlucruK9eq4vD3TJY2ymwwCLcBGAsYHQ/s1600/JUY%2B613.jpg",
    "length" : "1:59 minutes",
    "size" : "1.39 MB",
    "title" : "JUY 613",
    "video" : "http://www.mediafire.com/file/way0czxska6m685/[Dark+TV]+Juy+613.m4v/file",
    "vol" : "ဒီ NTR ဇာတ်လမ်းလေးကနေယူရမယ့်သင်ခန်းစာလေးကတော့ လူတိုင်းအပေါ်ယုံကြည်မှုလွန်ကဲရင် ဖြစ်လာမယ်အကျိုးဆက်လေးတွေကို ပညာပေးသွားမှာပါ.... Hualian ရဲ့ယောကျင်္ားဟာ တစ်ရက်မှာတော့ ကလေးယူချင်ကြောင်းဖွင့်ဟလာခဲ့ပါတယ်...ဒါပေမယ့် Hualian ကလွတ်လွတ်လပ်လပ် နေချင်သေးသဖြင့် ငြင်းဆိုခဲ့ပါတယ်...ဒါကြောင့်အပြောဟောကောင်းတဲ့သူ့သူငယ်ချင်း Ago အား သူ့မိန်းမ Hualian ကလေးယူချင်လာအောင်မဲဆွယ်ပေးဖို့အကူညီတောင်းခံခဲ့ပါတယ်....တစ်ရက် သူအလုပ်အချိန်ပိုဆင်းရမှာဖြစ်သဖြင့် အိမ်ပြန်နောက်ကျမယ်ဖြစ်ကြောင်းသူ့သူငယ်ချင်းနဲ့ မိန်းမကိုဖုန်းဆက်
ပြောဆိုကာ အိမ်မှာပုန်းနေခဲ့ပြီး....သူ့မိန်းမ Hualian နဲ့သူငယ်ချင်း Ago တို့ရဲ့ဆွေးနွေးခန်းကိုချောင်းနားထောင်ခဲ့ပါတယ်...ဒါပေမယ့် သူထင်သလိုဖြစ်မလာခဲ့ပဲ.....
	 credit: DarkTv"
 }
  ,
{
    "image" : "https://1.bp.blogspot.com/-IFin1d2EosU/X3CbFodqGOI/AAAAAAAAohM/IxEOeJW68gAoZU_WmdN5iaGYO3JGTptWgCLcBGAsYHQ/s320/HZGD%2B156%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-5xvhgvuslMg/X3CbGB8084I/AAAAAAAAohY/J-EfGoYwkpM9b6BnBuRu_mQJ_DziIoIVwCLcBGAsYHQ/s1600/HZGD%2B156.jpg",
    "length" : "1:50 minutes",
    "size" : "857 MB",
    "title" : "HZGD 156",
    "video" : "http://www.mediafire.com/file/lgjq2ig40a9l0oj/[Dark+TV]+Hzgd+156-1(1).m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကနေယူရမယ့် ပညာကတော့ ကိုယ်တိုင်လုပ်ယူလို့ရနိုင်တဲ့အရာတွေကိုကိုုယ်တိုင်လုပ်သင့်ကြောင်းပြသသွားမှာပါ...Nanami တို့ဇနီးမောင်နှံဟာ သူ့အမေဆုံးသွားတဲ့အတွက်..သူ့ပထွေးကိုစောင့်ရှောက်ရင်း ပထွေးရဲ့အိမ်မှာ အတူနေထိုင်ကြဖို့ဆုံးဖြတ်လိုက်ကြပါတယ်... ကြင်နာတတ်တဲ့ယောကျင်္ားကြောင့် Nanami တစ်ယောက်အရာရာပြည့်စုံနေခဲ့ပါတယ်...တစ်ရက်မှာတော့ Nanami ရဲ့ ပထွေးက သူမြေးချီချင်ကြောင်းဖွင့်ပြောလာခဲ့ပါတယ်... နောက်ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာကတော့ ဆက်လက်ရှုစားလိုက်ရအောင်ဗျ...
	  credit: DarkTv"
}
	  ,
{
    "image" : "https://1.bp.blogspot.com/-4AaztDdrLpM/X3H2FCnD5pI/AAAAAAAAoxw/OCt_jwkoUNcuZyuMsP5k-iVkdCcaxTvnQCLcBGAsYHQ/s320/JUY%2B575%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-eKmcYhbD698/X3H2GkQqlTI/AAAAAAAAox8/AMmtZUDScwkzKykVbW0lF1oF60jZv8rXQCLcBGAsYHQ/s1600/JUY%2B575.jpg",
    "length" : "1:56 minutes",
    "size" : "980 MB",
    "title" : "JUY 575",
    "video" : "http://www.mediafire.com/file/u1n3qfao2niugfm/[Dark+TV]+JUY+575-1.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကနေယူရမယ့်သင်ခန်းစာကတော့ တစ်ခါတစ်လေအရမ်းကြီးတန်ဖိုးထားနူးညံလွန်းရင်လဲမကောင်းဘူးဆိုတာကို ပညာပေးသွားမယ့်ကားလေးပဲဖြစ်ပါတယ်... Mio ရဲ့ယောကျင်္ားဟာ သူ့အပေါ်ကြင်နာပြီး ပြည့်ပြည့်စုံစုံထားပါတယ်..ဒါပေမယ့် သူ့ယောကျင်္ားဟာ အိပ်ယာပေါ်ထိပါ နူးညံလွန်းအားကြီးနေတော့ အလိုမကျဖြစ်နေခဲ့ပါတယ်...ကြမ်းကြမ်းတမ်းတမ်းဆက်ဆံခံချင်နေတဲ့ Mio တစ်ယောက်ရဲ့အလိုဆန္ဒပြည့်မြောက်သွားမလားဆိုတာကတော့ဆက်လက်ရှုစားလိုက်ရအောင်ဗျ
	credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-EhgI_OdGOEU/X3H2FsMoD6I/AAAAAAAAox4/JKiekno1GzQe3OUwijHSFI5PqJOFpTuIwCLcBGAsYHQ/s320/CSCT%2B003%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-GeLhXVX8HDQ/X3H2FVASk4I/AAAAAAAAox0/7WyDv3N2wn4Do3pYRTwHwPD5xyhY40MPwCLcBGAsYHQ/s1600/CSCT%2B003.jpg",
    "length" : "2 hours",
    "size" : "981 MB",
    "title" : "CSCT 003 ",
    "video" : "http://www.mediafire.com/file/sp7y71e5wpl0pew/[Dark+TV]+Csct+003.mp4/file",
    "vol" : "Yodaka တစ်ယာက်အိမ်ကနေထွက်ပြေးလာခဲ့ပြီး တိုကျိုမြို့ကိုရောက်လာခဲ့ပါတယ်...သူဒုက္ခရောက်ဗိုက်ဆာနေတုန်းမှာဘယ်ကမှန်းမသိတဲ့မိန်းကလေးတစ်ယောက်ရောက်ရှိလာခဲ့ပြီးသူ့ကိုကူညိပေးခဲ့ပါတယ်...နောက်တော့ yodaka ဟာ နေစရာနဲ့အလုပ်တစ်ခုရရှိခဲ့ပါတယ်...တစ်ရက်တော့ သူ့ကိုကူညီပေးခဲ့တဲ့ကောင်မလေးနဲ့ အမှတ်မထင်ပြန်လည်တွေ့ဆုံခဲ့ပြီး...သူမဒုက္ခရောက်နေတယ်အထင်နဲ့ yodaka တစ်ယောက်လူသတ်မှုဖြစ်သွားခဲ့ပါတယ်...ဒီလိုနဲ့ သူတို့နှစ်ယောက်ထွက်ပြေးခဲ့ကြပါတယ်... ထိုကောင်မလေးရဲ့နာမည်ကတော့.. Mina ဖြစ်ပြီး သူမဆီမှာ ဘယ်သူမှထင်မှတ်မထားတဲ့့စွမ်းရည်တစ်ခုရှိနေခဲ့ပါတယ်... နောက်ဆက်ဘာတွေဆက်ဖြစ်မလဲဆိုတာ ဆက်လက်ရှုစားလိုက်ရအောင်ဗျ....
	credit: DarkTv"
  }
  
   ,
{
    "image" : "https://1.bp.blogspot.com/-p6NrySBTl-c/X3H2IMIhjmI/AAAAAAAAoyI/dWNKJXY0QMANotq3RkEgE7ueoWPUrtkIACLcBGAsYHQ/s320/MEYD%2B315%2B1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-LO1MmT661AA/X3H2IycVFpI/AAAAAAAAoyM/Cc3Ht3VKgDA8htoU-esrPSKaWX-0HrPnQCLcBGAsYHQ/s1600/MEYD%2B315.jpg",
    "length" : "2 hours",
    "size" : "1.03 GB",
    "title" : "MEYD 315 ",
    "video" : "http://www.mediafire.com/file/ok68jlhvkd139hf/[Dark+TV]+Meyd+315-1.m4v/file",
    "vol" : "အလုပ်ပြုတ်လာတဲ့ Joichi တစ်ယောက် သူ့မိဘတွေရဲ့အိမ်ကိုပြန်လာခဲ့ပါတယ်...အိမ်ကိုထားသွားပြီးအလိုရှိမှ ပြန်လာတဲ့သူ့ကို သူညီကမကျေနပ်ပါဘူး... Joichi တစ်ယောက်အိမ်မှာနေပြီး အလုပ်တစ်ခုရဖို့ကြိုးစားပေမယ့်လဲ...အဆင်မပြေသေးပြသောင်တင်နေခဲ့ပါတယ်...အဲ့မှာ သူ့ညီရဲ့ အတူနေချစ်သူနဲ့ဘာတွေဖြစ်ကြမလဲ...အလုပ်မရပဲ...ဘာတွေရသွားမလဲဆိုတာကတော့...ဆက်လက်ရှုစားလိုက်ရအောင်ဗျ
	  credit: DarkTv"
}
  
   ,
{
    "image" : "https://1.bp.blogspot.com/-8M5k1u-O32M/X3H2HDWMXgI/AAAAAAAAoyA/zIDiSCPdo_41Yx2quF-mXpM6Sw8fYHjqQCLcBGAsYHQ/s320/MEYD%2B236%2B1.jpg",
    "date" : " 2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-LvooPEZFyVI/X3H2H_GycrI/AAAAAAAAoyE/Zhl38i4kR-8Hi9eRT3EtsOxZlq6WAs3gACLcBGAsYHQ/s1600/MEYD%2B236.jpg",
    "length" : "2:29 minutes",
    "size" : "1.02 GB",
    "title" : "MEYD 236",
    "video" : "http://www.mediafire.com/file/l47mts6zfgoeuxk/[Dark+TV]+MEYD+236.mp4/file",
    "vol" : "ဒီဇာတ်လမ်းထဲမှာ Meguri ကို မိန်းမကြမ်းကြီးတစ်ယောက်အဖြစ်မြင်တွေ့ရမှာပဲဖြစ်ပါတယ်... ဇာတ်လမ်းလေးကတော့ Meguri ရဲ့နောက်အိမ်ထောင်ယောကျင်္ား ဆုံးသွားတာ ၂နှစ်ပြည့်ခဲ့တာကနေစတထားပါတယ်...သူ့ယောကျင်္ားဆုံးပြီးတော့ အိမ်မှာ ပြောမနိုင်ဆိုမနိုင် လင်ပါသား နဲ့အတူ ၂ယောက်ထဲကျန်ခဲ့ပါတယ်...သူ့လင်ပါသားဟာပြောစကားကိုလုံးဝနားမထောင်ပဲ အလုပ်မလုပ်တဲ့အပြင်...နေ့တိုင်း နီးပါးသောက်နေခဲ့ပြီး အိမ်ကိုလဲ မိန်းကလေးတွေခေါ်လာလေ့ရှိပါတယ်...ဒီတော့ Meguri တစ်ယောက် ဆုံးမရခက်တဲ့ သူှုလင်ပါသားကို ဘယ်လိုပွဲကြမ်းပြမလဲဆိုတာကတော့....
	  credit: DarkTv"
}
  
   ,
{
    "image" : "https://1.bp.blogspot.com/-v2be2AEhmzk/X3H2L623bBI/AAAAAAAAoyY/Qpjr0QMfMlAFYOiOOvfNboJUlNEpL02FgCLcBGAsYHQ/s320/SSNI%2B228%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-PYHbMt9jJE8/X3H2NDOoxsI/AAAAAAAAoyc/a_UfYx1JFnM1ftC4HD1ng5b2pHkcs-6wACLcBGAsYHQ/s1600/SSNI%2B228.jpg",
    "length" : "2:35 minutes",
    "size" : "622 MB",
    "title" : "SSNI 228",
    "video" : "http://www.mediafire.com/file/h6qa2ep7er3d8j1/[Dark+TV]+SSNI+228.mp4/file",
    "vol" : "ကျနော်နဲ့အကြိုက်တူတဲ့ RION ရဲ့ ပရိတ်သတ်တွေရှိမှာပါ...ဒီဇာတ်လမ်းထဲမှာ အားကစားနည်းမျိုးစုံကိုလေ့လာနေတဲ့ RION တစ်ယောက်ကို အားကစားဝတ်စုံအမျုုိးမျိုးနဲ့မြင်တွေ့ရမှာပဲဖြစ်ပါတယ်...အားကစားနည်းမျိုးစုံကိုလေ့လာလိုက်စားနေတဲ့ RION တစ်ယောက်...အားကစားနည်းပညာတွေတတ်ကျွမ်းသွားမလားဆိုတာကတော့ နည်းပြတွေဘယ်လိုသင်ပြပေးမလဲဆိုတာကြည့်လိုက်ရအောင်ဗျ...
	  credit: DarkTv"
}
   ,
{
    "image" : "https://1.bp.blogspot.com/-plnb6SRBHAk/X3H2KE8D2qI/AAAAAAAAoyQ/4cJude1zbSgbw13LAIBhCXLunZKUKOFqACLcBGAsYHQ/s320/SOE%2B586%2B1.jpg",
    "date" : "2011",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-RREX8CeRuZA/X3H2K00t9_I/AAAAAAAAoyU/R-RMrFinUGk4bJFPYY8BlvbkBwsG9sOoACLcBGAsYHQ/s1600/SOE%2B586.jpg",
    "length" : "",
    "size" : "718 MB",
    "title" : "SOE 586",
    "video" : "http://www.mediafire.com/file/68snzocpmv27zo1/[Dark+TV]+SOE+586.mp4/file",
    "vol" : "နောက်ထပ််စုံထောက်ကားလေးတစ်ကား တပ်မံတင်ဆက်ပေးလိုက်ပါတယ်...မူးရစ်အထူးစုံထောက် Xiaokong ဟတို့စုံတွဲဟာ..မြို့ထဲမှာ မဒိန်းမှုတွေတိုးပွားနေတာကို လိုက်လံစုံစမ်းကြရင်းအငိုက်မိကာ လူဆိုးတွေရဲ့လက်အောက်ကိုကျရောက်ခဲ့ရပါတယ်... Xiaokong ရဲ့ချစ်သူပါတာနာကို အမည်မသိဆေးတွေတိုက်ကျွေးခံရပြီး..ပုံမှန်စိတ်ပျောက်ဆုံးသွားခဲ့ပါတယ်...Xiaokong ကိုလဲ ဆေးဝါးတွေတိုက်ကျွေးလာတဲ့အခါ...ဒီဆေးဝါးတွေနဲ့ မုဒိန်းမှုကဘယ်လိုဆက်စပ်နေမလဲ...Xiaokong တို့စုံတွဲရော လူဆိုးတွေရဲ့လက်မှ လွတ်မြောက်နိုင်မလားဆိုတာကတော့....
	credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-skcuJf_rY9g/X3LW8jshnaI/AAAAAAAAozE/TibxgS_XMkk7amVSCcvisoOazVdeUpqOwCLcBGAsYHQ/s320/JUL%2B298%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-rwZLDAneRBM/X3LW8YV6UlI/AAAAAAAAoy8/f7C1jAAXc7Yhx8Ryn_MkQnxZ9akDsX0DgCLcBGAsYHQ/s1600/JUL%2B298.jpg",
    "length" : "1:56 minutes",
    "size" : "508 MB",
    "title" : "JUL 298",
    "video" : "http://www.mediafire.com/file/0a2t1ctx6sy62k2/[Dark+TV]+Jul+298.m4v/file",
    "vol" : "Hikari ဟာ လက်မထပ်ယူရခင်ကထဲက ယောကျင်္ားဖြစ်သူရဲ့မနိုင်ကျင့်ဆူပူမှုကိုခံနေရသူတစ်ယောက်ပါ...တစ်ရက်လမ်းမှာခြေထောက်နာသွားရာမှ မထင်မှတ်ပဲ...အထက်တန်းကျောင်းတုန်းက အတန်းဖော်....Shibata နဲ့တွေ့ဆုံကြပါတယ်...Hikari ခြေထောက်နာနေတဲ့အတွက်...Shibata ကအိမ်ကို လိုက်ပို့ပေးခဲ့ပါတယ်... နောက်တော့ ဘယ်လိုပတ်သတ်မှုတွေ ရှိလာခဲ့မလဲဆိုတာကတော့...
	credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-elk02cFAWMI/X3LW-HXkdpI/AAAAAAAAozY/fmYsR86vB9Iw2HbPiBfzzJvOh7B_hSxZACLcBGAsYHQ/s320/SSNI%2B866%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-TfjckMguWZs/X3LW-HW3e_I/AAAAAAAAozc/XC7kHO0R-BgY0rwotdj9DpFMfPVTfOH1wCLcBGAsYHQ/s1600/SSNI%2B866.jpg",
    "length" : "1:59 minutes",
    "size" : "527 MB",
    "title" : "SSNI 866",
    "video" : "http://www.mediafire.com/file/1egu7rf4qp4h8ca/[Dark+TV]+Ssni+866-1.m4v/file",
    "vol" : "Yuzuru တစ်ယောက်သူ့အကိုအိမ်ကို စာမေးပွဲအတွက်ပြင်ဆင်ဖို့ရောက်လာခဲ့ပါတယ်... တကယ်တမ်း Yuzuru ဟာစာကြောင့်မဟုတ်ပဲ သူ့အကိုရဲ့မိန်းမ ကိုငမ်းကြောထချင်လို့လာခဲ့တာပါ... Yuzuru ရဲ့ ဆုတောင်းတွေဖြည့်ဆည်းပေးမယ့်အခြေနေတစ်ခုကတော့ တစ်ရက်မှာပေါ်ပေါက်လာခဲ့ပါတယ်...ဒါကတော့ သူ့အကို မိုးသည်းထန်စွာရွှာမှုကြောင့် အလုပ်ကနေအိပ်ကိုပြန်မလာနိုင်ခဲ့တာပါ.... ဒီတော့ ဘယ်လိုဆက်ဖြစ်ကြမလဲ ဆိုတာကတော့...
	credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-p18PdpLpwBs/X3LW9lE8oAI/AAAAAAAAozQ/03rBpgCli2g86Iv0pg4ltCn-WGeUwlsPgCLcBGAsYHQ/s320/SOE%2B579%2B1.jpg",
    "date" : " 2011",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-WrUZlkt8fIU/X3LW94n9d6I/AAAAAAAAozU/KORbfTPD1_8y8A-G-5nSjcKPdJHrz06VACLcBGAsYHQ/s1600/SOE%2B579.jpg",
    "length" : "1:58 minutes",
    "size" : "1.07 GB",
    "title" : "SOE 579",
    "video" : "http://www.mediafire.com/file/ev0ufiv8rcf3g1d/[Dark+TV]+SOE+579.mp4/file",
    "vol" : "ဒိဇာတ်လမ်းလေးကိုမကြည့်ခင် အရင်ပြောချင်တာက စာဖိုင်အဆင်မပြေတဲ့အတွက် တချို့စကားလုံးတွေကိုကျော်ထားပြီးတချို့ကိုရမ်းတုတ်ထားရပါတယ်...အနှောက်ယှက်ဖြစ်သွားရင် တောင်းပန်ပါတယ်...ဇာတ်လမ်းလေးကတော့အလွတ်စုံထောက်တစ်ယောက်ဖြစ်တဲ့ Yuma ဟာပြန်ပေးဆွဲမှုတစ်ခုနောက်ကိုဖော်ထုတ်ဖို့ကြိုးပမ်းခဲ့ပါတယ်...သတင်းအချက်လက်တွေရဖို့ ဘယ်လိုတွေပေးဆပ်ရမလဲ...သူ့ရဲ့မစ်ရှင်ကရော ..အောင်မြင်သွားမလားဆိုတာကတော့....
	credit: DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/--qK8f_2yrBY/X3LW9Zx19-I/AAAAAAAAozI/6Y6UqwyxqwI2MlRuuIErgsPw6VDIobnmQCLcBGAsYHQ/s320/SDMU%2B8811%2B.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-BAO3rhNlSwc/X3LW8grTC2I/AAAAAAAAozA/0qeSa8FAtMwFjajLP8GxPt-jVaC_LPnUACLcBGAsYHQ/s1600/SDMU%2B881.jpg",
    "length" : "2:13 minutes",
    "size" : "695",
    "title" : "SDMU 881",
    "video" : "http://www.mediafire.com/file/ln8gae81d6bixsp/[Dark+TV]+Sdmu+881.mp4/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ကျနော်တင်ဆက်ပေးနေကျပုံစံမျိုးထဲကနေနည်းနည်းကွဲထွက်သွားပါတယ်...ဇာတ်လမ်းဆိူတာထက် ပုံပြင်တစ်ပုဒ်နားထောင်နေရသလို ခံစားရမှာပဲဖြစ်ပါတယ်...Satomi ရဲ့ယောကျင်္ားဟာအလုပ်ကိစ္စတွေကြောင့်အမြဲလိုလို..ခရီးထွက်နေရပါတယ်...အိမ်မှာတော့ သူ့ရဲ့လင်ပါသားနဲ့အတူနှစ်ယောက်ထဲကျန်ခဲ့ပါတယ်... Satomi ဟာ တစ်ရက်မှာတော့...သူ့လင်ပါသားရဲ့အခန်းထဲကိုဝင်ပြီး သန့်ရှင်းရေးလုပ်ပေးခဲ့ရာမှ မမြင်သင့်မမြင်အပ်တာကိုမြင်တွေ့ခဲ့ရတဲ့အခါမှာတော့....
	credit: DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-PVxbnNyZaqY/X3LW9gauN1I/AAAAAAAAozM/zl7zYRDymlwP_u_sfh7KTAoQYfMOAtJOACLcBGAsYHQ/s320/SHKD%2B443.jpg",
    "date" : " 2011",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-XhJmd3tTN5I/X3LW-fUIzUI/AAAAAAAAozg/I_apCbTrUysIln1ZRNFxKNTgHdyypAOugCLcBGAsYHQ/s1600/shkd00443.jpg",
    "length" : "1: 55 minutes",
    "size" : "636 MB",
    "title" : "SHKD 443",
    "video" : "http://www.mediafire.com/file/yaqylyxwm8mon50/[Dark+TV]+Shkd+443.mp4/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့..မိန်းမသားတစ်ယောက်ထဲအိမ်မှာရှိနေတဲ့အခါမှာ..မပေါ့မဆနဲ့နေထိုင်ဖို့ပညာပေးထားတဲ့ဇာတ်ကားလေးပဲဖြစ်ပါတယ်...ဇာတ်လမ်းလေးကတော့...Kaho ရဲ့ယောကျင်္ားဟာအလုပ်ကိစ္စကြောင့်တစ်ပါတ်ကြာခရီးသွားရပါတယ်...ဒီတော့ ဇနီးဖြစ်သူ Kaho အားဂရုစိုက်နေထိုင်ဖို့နဲ့စက်ဘီးစီးလူရမ်းကားတစ်ယောက်ရှိနေတယ်လို့ကြားမိကြောင်းသတိပေးခဲ့ပါတယ်...ဒါပေမယ့် Kaho ဟာ ယောကျင်္ားမရှိခိုက် အိမ်တံခါးသော့ပိတ်ဖို့မေ့သွားတဲ့အခါမှာတော့...သူ့ရဲ့ပေါ့ဆမှုအကျိုးဆက်ကိုခံစားရပါတော့တယ်...ဒီတော့ဘယ်ကိစ္စကိုမဆို သတိရှိရှိနဲ့မပေါ့မဆ နေထိုင်ကြပါလို့....
	credit: DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-fDfU0-XCjAc/X3NNlBV6unI/AAAAAAAAo_s/rpdklcr39FwvOfaOMq4istie2g3820ktQCLcBGAsYHQ/s0/JUL%2B308%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Hl2S9-znj7c/X3NNltRPzkI/AAAAAAAAo_w/tB8UGhFNXY4F2XPyrCuVju_PdnxNNIMXgCLcBGAsYHQ/s0/JUL%2B308.jpg",
    "length" : "1:58 minutes",
    "size" : "585 MB",
    "title" : "JUL 308",
    "video" : "http://www.mediafire.com/file/noz5mkkx7z5x4b7/[Dark+TV]+Jul+308-1.m4v/file",
    "vol" : "တစ်ခါတစ်လေမှာ ပုံမှန်မဟုတ်တဲ့ကိစ္စတွေကို လုပ်မိတဲ့အခါ အမှားတွေနဲ့ကြုံတွေ့တတ်ရပုံကို ပညာပေးသွားမယ့်ဇာတ်ကားလေးပါ....Maki ရဲ့ယောကျ်ားဟာ သူ့မိန်းမကိုအရမ်းချစ်ပေမယ့် အရမ်းထူးဆန်းတဲ့ခံစားချက်တစ်ခုရှိနေပါတယ်...ဒါကတော့...သူ့ရဲ့မိန်းမ Maki ကို တခြားယောကျ်ားနဲ့အိပ်တာကိုကြည့်ချင်တာပါ...သူ့ရဲ့ခံစားချက်တွေကို Maki အားဖွင့်ပြောပြီး လက်ခံလာအောင်စည်းရုံးနိုင်ခဲ့ပါတယ်...ဒါပေမယ့် သူမထင်မှတ်ထားတဲ့ဇာတ်လမ်းတွေ ဖြစ်ပေါ်လာခဲ့ပါတယ်...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Iimx8sdr8Ag/X3NNm-0rgiI/AAAAAAAAo_8/DdbMeIa_YGgDDsrgie6KmEBrx9H8wwNcgCLcBGAsYHQ/s0/VENU%2B761%2B1.jpg",
    "date" : " 2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-qFLmIcQ6yJc/X3NNnZil25I/AAAAAAAApAA/I-bTEi8rld8pzeQHvsrIc8RPCFub0x-LQCLcBGAsYHQ/s0/VENU%2B761.jpg",
    "length" : "1:46 minutes",
    "size" : "867 MB",
    "title" : "VENU 761",
    "video" : "http://www.mediafire.com/file/u5yyuqsp5qcljub/[Dark+TV]+Venu+761-1.m4v/file",
    "vol" : "အရက်အလွန်ကျွံသောက်သုံးမှုဟာမကောင်းတဲ့အကြောင်းပညာပေးသွားမယ့်ဇာတ်ကားလေးပဲဖြစ်ပါတယ်... Sora ရဲ့ယောကျင်္ားဟာညတိုင်းအရက်ကိုအလွန်ကျွံသောက်သုံးခဲ့ပြီးတော့သူ့ရဲ့ဇနီလောင်းအပေါ်တာဝတ်တွေပျက်ကွက်ခဲ့ပါတယ်...နောက်ဆက်တွဲပြသနာကတော့ ယောကျင်္ားဖြစ်သူရဲ့ပြုစုယုယမှုကိုအခံရတဲ့ Sora တစ်ယောက် ကိုယ်တိုင် DJ ပွတ်ရတဲ့အခြေနေကိုရောက်ရှိသွားပါတော့တယ်...သူ DJ ပွတ်နေတာကို သူ့ရဲ့လင်ပါသားလေးကတွေ့ရှိသွားတဲ့အခါမှာတော့....
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-b1Wo7UnXCu0/X3NNj9oW2AI/AAAAAAAAo_c/-g4GJSRh2sUYVnRuP6hP6RI5Vk0tLFFUACLcBGAsYHQ/s0/ADN%2B064%2B1.jpg",
    "date" : "2015",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-5XSTy0Ijcg0/X3NNkDWa0iI/AAAAAAAAo_k/tfTpZiNNEr8uvLCv2-jwuziYn-xJjMKwQCLcBGAsYHQ/s0/ADN%2B064.jpg",
    "length" : "1:35 minutes",
    "size" : "702 MB",
    "title" : "ADN 064",
    "video" : "http://www.mediafire.com/file/os49q9bmjfnn8k8/[Dark+TV]Adn+064.m4v/file",
    "vol" : "ကျနော်အကြိုက်ထဲကတစ်ယောက်ဖြစ်တဲ့ Ai Uehara ရဲ့ကားလေးကိုတင်ဆက်ပေးလိုက်ပါတယ်... Ai Uehara က Uncensored ကားတွေမှာလဲပါဝင်တာနဲ့အညီ ယခု Censored ကားမှာလဲ တအားကြီး မဝါးပဲကြည့်ရမှာပါ...ဇာတ်လမ်းအညွှန်းလေးကတော့ Ai Uehara တစ်ယောက် ဆရာဟောင်းနဲ့အမှတ်မထင်ပြန်လည်တွေ့ဆုံရာခဲ့ရာက နေ ပြန်လည်ရင်းနှီးခဲ့ကြကာ...  သူ့ဆရာအိမ်ကိုအလည်သွားရောက်ကာ ဆရာ့မိန်းမအတွက်လက်ဆောင်ဝယ်ပေးခဲ့ပါတယ် ဒါပေမယ့် သူ့ဆရာရဲ့ပန်းချီကားတွေကရောင်းမထွက်တော့အဆင်မပြေရာကနေ မိန်းမနဲ့ကွဲနေခဲ့ပါတယ်..ဒီတော့ ကြောင်ခံတွင်းပျက်နဲ့ဇရက်တောင်ပံကျိုးနဲ့ဘယ်လိုဆက်ခရီးဆက်သွားမလဲဆိုတာကတော့.
	credit:DarkTv..."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-iMwKd_9tRm0/X3NNkDiwONI/AAAAAAAAo_g/LPNMkyMrJjc7rI6kNYFCeYteQNO3TCdRwCLcBGAsYHQ/s0/ATID%2B425%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-VSyHxxnw1CQ/X3NNlLTxfSI/AAAAAAAAo_o/ZYaQk-EIKIQoVv1_ykKrCLEZpFTXDt1UwCLcBGAsYHQ/s0/ATID%2B425.jpg",
    "length" : "1:36 minutes",
    "size" : "593",
    "title" : "ATID 425",
    "video" : "http://www.mediafire.com/file/e3vdkpcbyvgu6v8/[Dark+TV]+Atid+425.mp4/file",
    "vol" : "အရက်မူးပြီးမှားတာလား မူးချင်ယောင်ဆောင်ပြီးအရသာသစ်ကိုမြည်းစမ်းကြည့်တာလားဆိုတာ ဆုံးဖြတ်ရမယ့်ကားလေးပါ NTR မတင်ရတာလဲဆိုတော့..အသစ်စက်စက် NTR ကားလေးကိုတင်ဆက်ပေးလိုက်ပါတယ်... မိဘ တွေခရီးသွားနေတုန်း သူငယ်ချင်းစုံတွဲကိုအိမ်မှာခေါ်ပြီးသောက်ကြပါတယ်... ညအိပ်ယာဝင်တဲ့အခါမှာတော့ သူငယ်ချင်းသုံးသောက်စုပြီး တစ်ခန်းထဲမှာအိပ်ကျပါတယ်... တစ်ရေးနိုး Risa တစ်ယောက် သန့်စင်ခန်းထသွားပြီးပြန်လာတဲ့အခါမှာ ရည်းစားလေးမှာ မအိပ်ပဲ သူငယ်ချင်းဘေးမှာသွားအိပ်တဲ့ကိစ္စကို မူးပြီးမှားသွားတာလား ဘာလားဆိုတာက တော့ဆက်လက်အ ဖြေရှာလိုက်ရအောင်...
	credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-C-RQhJRrOxg/X3NNl2X3onI/AAAAAAAAo_0/haN70qTZYxc3Uu_7tQ-QoftkmcGTA11tACLcBGAsYHQ/s0/JUY%2B57%2B1.jpeg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-rFrB2_rqgAU/X3NNmL0YdlI/AAAAAAAAo_4/G4Lk0olUaoA96-a4tVi4b2oZTH3Mo2BhwCLcBGAsYHQ/s0/JUY%2B57.jpeg",
    "length" : "1:57 minutes",
    "size" : "996 MB",
    "title" : "JUY 57",
    "video" : "http://www.mediafire.com/file/y50vasnxm1gv357/[Dark+TV]+Juy+057.m4v/file",
    "vol" : "ယောက္ခထီးဖြစ်သူအား ဆွဲစားမယ့် စားဆော်ကြီးအကြောင်းတင်ဆက်ပေးလိုက်ပါတယ်...Akita ရဲ့ယောကျင်္ားဟာ လေယာဉ်မှုးဖြစ်သွားတဲ့အတွက်...Akita လဲအဖော်ရ သူ့အဖေလဲအဖော်ရအောင်ဆိုပြီး အဖေဖြစ်သူရဲ့အိမ်မှာပြောင်းရွှေ့နေထိုင်ခဲ့ကြပါတယ်...လေယာဉ်မှုးယောကျင်္ားဟာအိမ်ကို ပြန်မလာနိုင်ပဲ အချိန်တော်တော်များများကခရီးထွက်နေရတဲ့အခါမှာတော့ Akita တစ်ယောက် သူ့ယောက်က္ခထီးကို ဘယ်လိုဆွဲစားမလဲ ပြီးတော့ သူတို့နှစ်ယောက် အရင်ကဘယ်လိုပတ်သတ်မှုတွေရှိထားခဲ့လဲဆိုတာကတော့....
	credit:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-T9aqi1iTedw/X3QsAopwEkI/AAAAAAAApBo/_2FyzFcXBN8m4uBV6_aVqQoH_Azl3uerQCLcBGAsYHQ/s0/ADN%2B043%2B1.jpg",
    "date" : " 2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-4iRWo-3wRU0/X3QsBbsoDFI/AAAAAAAApBw/_b1IcnxiLfExV-ZS_8yLJI6qbS93qne5ACLcBGAsYHQ/s0/ADN%2B043.jpg",
    "length" : "1:49 minutes",
    "size" : "1.28 MB",
    "title" : "ADN 043",
    "video" : "http://www.mediafire.com/file/r5nq07mkglohi9x/[Dark+TV]+ADN+043.m4v/file",
    "vol" : "Aiko ယောကျင်္ားရဲ့ ဆရာဖြစ်တဲ့ ဝတ္ထုစာရေးဆရာ Takada ဟာရောဂါကြောင့်ဆေးရုံတတ်နေရပါတယ်...ဆရာ Takada စာမရေးနိုင်တဲ့အတွက်ကြောင့် စာအုပ်တိုက်မှာ ဝင်ငွေကျဆင်းနေပြီးအခက်တွေ့နေပါတော့တယ်...ဆရာ Takada ရေးတဲ့ ဝတ္ထုကိုလဲ မိန်းကလေးတွေကမကြိုက်တဲ့အတွက်... ဆရာ Takada အားအချစ်ဝတ္ထုရေးဖို့ တောင်းဆိုလိုက်တဲ့အခါမှာတော့... စာရေးဆရာ Takada ဟာလူပျိုကြီးဖြစ်တဲ့အတွက်..မိန်းမတွေအကြောင်း ကောင်းကောင်းသိဖို့အတွက် Aiko အား ဓာတ်ပုံရိုက်ဖို့ဌားပါတော့တယ်..စာရေးဆရာ..Takada တစ်ယောက် ဝတ္ထုရေးဖို့အတွက် Aiko နဲ့အတူ ဘယ်လိုစိတ်ကူးကောင်းတွေ ဖော်ထုတ်သွားမလဲဆိုတာကတော့...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-sBGYD4e9THY/X3QsAUYDUuI/AAAAAAAApBk/URH84o3t6m47b0EwPPXZUN6KgrZ7FGOPQCLcBGAsYHQ/s0/ADN%2B036%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-6JBAG7alhGM/X3QsA_qbOyI/AAAAAAAApBs/W1YKc0BHCBotgOcjkuurF-hqLhmwFLgmQCLcBGAsYHQ/s0/ADN%2B036.jpg",
    "length" : "",
    "size" : "1.32 GB",
    "title" : "ADN 036",
    "video" : "http://www.mediafire.com/file/id1kwz3uaviylhs/[Dark+TV]+Adn+036.mp4/file",
    "vol" : "အမှိုက်ထုတ်ကနေစလိုက်တဲ့ဇာတ်လမ်းလေးတစ်ပုဒ်ပါ...Miao တို့လင်မယားတိုကျိုကိုပြောင်းလာခါစ...တစ်ရက်မှာအမှိုက်ထုတ်ပစ်ရာမှာ အဆင်ပြေမှုမရ်ိှတဲ့အတွက် ..လူမှုဆက်ဆံရေးအဖွဲ့စည်းမှ လူတစ်ယောက်က လာရောက်ပြောဆိုခဲ့ပါတယ်...Miao တို့လဲ ထို လူမှုဆက်ဆံရေးအဖွဲ့စည်းထဲကို အဖွဲ့ဝင်အဖြစ်ဝင်ရန်ဆုံးဖြတ်လိုက်ပြီးတဲ့နောက်မှာတော့ ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာ.
	credit:DarkTv.."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-mImv8J9aHvg/X3QsCyTuJTI/AAAAAAAApCE/zioxtPPYTcA76nm353nA9ZlgvFNT5mTiACLcBGAsYHQ/s0/AbP%2B707%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Ll7YahOI7jI/X3QsDD4Je5I/AAAAAAAApCI/U9BQXCM5vkQzGXHuo2Vrygyq8PERO280gCLcBGAsYHQ/s0/AbP%2B707.jpg",
    "length" : "2:09 minutes",
    "size" : "525 MB",
    "title" : "ABP 707",
    "video" : "http://www.mediafire.com/file/ojb96nchbbb33o2/[Dark+TV]+ABP+707.mp4/file",
    "vol" : "ဇာတ်လမ်းသွားပုံစံမဟုတ်ကေမယ့်လဲ Charlie Tanaka ကို ပုံစံအမျိုးမျိုးနဲ့မြင်တွေ့ရမှာပါ...ထန်နေတဲ့အခန်းတွေချည်းကြည့်ချင်တဲ့သူတွေကတောအကြိုက်တွေ့မယ်ထင်ပါတယ်ဗျ...Charlie Tanaka ရဲ့ အလှအပတွေကိုကြည့်လိုက်ရအောင်ဗျ...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Ti-LqVjepgg/X3QsBn2GtnI/AAAAAAAApB0/lsthP-hQr6stzgvddjgnm1-L8W3yx3iGQCLcBGAsYHQ/s0/ADN%2B106%2B1.jpg",
    "date" : "2016",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-QP91KIU5z94/X3QsCPYKCKI/AAAAAAAApB4/l0zyVubOnQwX4UkLl_Mmzs5gJIe5sW7hgCLcBGAsYHQ/s0/ADN%2B106.jpg",
    "length" : "!:56 minutes",
    "size" : "1.14 GB",
    "title" : "ADN 106",
    "video" : "http://www.mediafire.com/file/o4ejgf8pt1lvcpt/[Dark+TV]+Adn+106.mp4/file",
    "vol" : "Sadao Sadaoka တစ်ယောက်သူ့ယောကျင်္ားကို ဘယ်လောက်ချစ်ပြီး အနစ်နာခံပေးဆပ်ပုံကို ဒီဇာတ်လမ်းမှာတွေ့ရမှာပါ...Sadao Sadaoka ရဲ့ယောကျာင်္းဟာ Sadao Sadaoka အရင်ကအလုပ်လုပ်ခဲ့တဲ့ကုမ္ပဏီကသူဌေးနဲ့အလုပ်ကိစ္စလက်မှတ်ရေးထိုးနိုင်ဖို့ကြိုးစားနေပါတယ်...တစ်ရက် သူဌေးကို စည်းရုံးဖို့ အိမ်ကိုခေါ်ပြီး ဧည့်ခံခဲ့ပါတယ်... Sadao Sadaoka ရဲ့ယောကျင်္ားအရက်မူးအိပ်ပျော်နေတုန်းမှာ သူ့သူဌေးဟောင်းကသူ့ကို စော်ကားဖို့ကြံစည်ရာမှာ မအောင်မြင်ခဲ့ပဲ အရှက်ကွဲပြီးပြန်လာခဲ့ရပါတယ်... အဲ့ကစ လက်မှတ်ရေးထိုးဖို့ကိစ္စဟာ ကမောက်ကမဖြစ်လာခဲ့ပြီး သူ့ယောကျင်္ား အလုပ်အဆင်ပြေဖို့ Sadao Sadaoka တစ်ယောက်ကြိုးစားအားထုတ်ပေးမလဲဆိုတာကတော့..
	credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-JlW56wyQ-Kw/X3QsCC9_HJI/AAAAAAAApB8/e7WtAEe4zKUagVWpOoBBLshxtZiTN6NQQCLcBGAsYHQ/s0/ADN%2B148%2B1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-zkO0lv9Hj30/X3QsChTsFdI/AAAAAAAApCA/9fIsgR5eKKEy7dDpi2JZSzgnIyf5XgQowCLcBGAsYHQ/s0/ADN%2B148.jpg",
    "length" : "1:58 minutes",
    "size" : "1.22 GB",
    "title" : "ADN 148",
    "video" : "http://www.mediafire.com/file/d7m0dmyg8kun0z5/[Dark+TV]+Adn+148.mp4/file",
    "vol" : "Saeko Matsushita ဟာအလုပ်လုပ်ရာတွင် သူ့စိတ်ကြိုက်လုပ်လေ့ရှိတဲ့သူတစ်ယောက်ပါ...အလုပ်ကိုလဲညည့်နက်တဲ့အထိလုပ်ပြီးအလွန်ကြိုးစားပါတယ်...အလုပ်အတွက်သွားရတဲ့ခရီးစဉ်တစ်ခုမှာတော့ သူ့ရဲ့မန်နေဂျာလိုက်လာပြီးတော့...နည်းနည်းသောက်ပြီးများများမူးသွားတဲ့အခါမှာဘယ်လိုအမှားတွေကျူးလွန်မိမလဲဆိုတာကတော့..
	credit:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-PgPayU3jIy0/X3SdnNleMWI/AAAAAAAApDQ/KEtpY10zb1MtV0bDkYZ4imVsrDc5JTGrwCLcBGAsYHQ/s0/JUY%2B723%2B1.jpg",
    "date" : " 2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-yQqGnmMGyeg/X3SdnLCIZNI/AAAAAAAApDM/dT3bxMhGly8TG0Xc_Ww29Um1XzzHfQphwCLcBGAsYHQ/s0/JUY%2B723.jpg",
    "length" : "1:58 minutes",
    "size" : "572 GB",
    "title" : "JUY 723",
    "video" : "http://www.mediafire.com/file/ia0bbcdkx96au7x/[Dark+TV]+Juy+723-1.m4v/file",
    "vol" : "အိမ်နီးချင်းဇာတ်လမ်းလေးတစ်ပုဒ်ဖြစ်ပါတယ်...Nao ရဲ့ယောကျ်ားဟာ အလိုက်မသိတတ်ပဲ ကိုယ့်အတွက်ကိုယ်သာသိတဲ့သူဖြစ်ပါတယ်.... တစ်ရက် Nao တို့လင်မယား ကမြင်းကျောထနေတာကို မျက်နှာချင်းဆိုင်အိမ်မှ ကောင်လေးချောင်းကြည့်နေတာကို Nao တစ်ယောက်တွေ့သွားခဲ့ပါတယ်... သူတို့နှစ်ယောက် အရင်ကရော ဘယ်လိုပတ်သတ်မှုတွေရှိထားခဲ့ပြီး အခုရော ဘယ်လိုဇာတ်လမ်းတွေခင်းမလဲဆိုတာကတော့...
	credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-4IBkf7-jq7Y/X3SdloaRptI/AAAAAAAApC8/K7lDc4avQLYvTYLYoHCtLUayYcLKunoNACLcBGAsYHQ/s0/1dn%2B135%2B1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-advPA8P8cYM/X3Sdl80V3RI/AAAAAAAApDE/B7nynDJ2g0oT3rD-5G5_KxZuW0xWD7HbwCLcBGAsYHQ/s0/1dn%2B135.jpg",
    "length" : "1:52 minutes",
    "size" : "1.28 GB",
    "title" : "ADN 135",
    "video" : "http://www.mediafire.com/file/hgbn6phtusbolyo/[Dark+TV]+ADN+135.mp4/file",
    "vol" : "Mizuno တို့အိမ်က ကားမောင်း Mr.Hot ဟာတစ်ရက်မှာတော့ စိတ်ရိုင်းဝင်ပြီး Mizuno ကို အပိုင်ရယူဖို့ကြိုးစားပါတော့တယ်...ဒါပေမယ့် Mizuno ယောကျင်္ားမြင်တွေ့သွားပြီး Mr.Hot တစ်ယောက် ထောင်နန်းစံရပါတော့တယ်...ထောင်နန်းစံခဲ့ရပြီးတဲ့နောက် Mr.Hot ဟာ Mizuno ဆီကိုတောင်းပန်ဖို့လာခဲ့ပေမယ့်လဲ မအောင်မြင်ပဲ ရိုက်ထုတ်ခံခဲ့ရပါတယ်...Mr.Hot တစ်ယောက်ဒီလောက်နဲ့လက်မလျှော့ပဲ Mizuno ကိုပိုင်ဆိုင်နိုင်ဘယ်လိုတွေကြိုးစားသွားမလဲဆိုတာကတော့...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Ing2yevfc_I/X3SdlkvgsTI/AAAAAAAApDA/GRdtUA7fJYc4Y7oiFi29bZ0ElfCFveV0gCLcBGAsYHQ/s0/ADN%2B179%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-9RFIycLLSyw/X3SdmzuSJRI/AAAAAAAApDI/2fnHvFtaAZkS9psf7QAtTeT9Agnc33e7wCLcBGAsYHQ/s0/ADN%2B179.jpg",
    "length" : "1:46 minutes",
    "size" : "1.02 GB",
    "title" : "ADN 179",
    "video" : "http://www.mediafire.com/file/7fl1pco2d62z95w/[Dark+TV]+Adn+179.mp4/file",
    "vol" : "Aguang တို့ဇနီးမောင်နှံဟာ သူ့ရဲ့အဖေအိမ်ကိုပြောင်းရွှေ့နေထိုင်ခဲ့ကြပါတယ်... Aguang ဟာသူ့အဖေရဲ့ခြေရာကိုနင်းနိုင်ဖို့အတွက်အလုပ်ကို ကြိုးစားနေခြဲ့ပြီး ညတောင်အိမ်ပြန်မအိပ်တော့ပဲ အချိန်ပိုဆင်းပြီးအလုပ်လုပ်ခဲ့ပါတယ်...အိမ်မှာ ယောက္ခမဖြစ်သူနဲ့နှစ်ယောက်ထဲဖြတ်သန်းနေရတဲ့ Jiadai တစ်ယောက်ဘယ်လိုမျိုးအခက်ခဲတွေကြုံတွေ့လာမလဲဆိုတာကတော့.
	credit:DarkTv.."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-W-BWpr4ukIo/X3SdpOOIQKI/AAAAAAAApDk/yPMdCPnwnyA9vpflWnwhBZIbsCasETcIwCLcBGAsYHQ/s0/VENU%2B902%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-dfStdeeMkPA/X3SdpRPTuAI/AAAAAAAApDo/impeVHwilVE_SYu0C_N7Xa0vwx6Z6moZACLcBGAsYHQ/s0/VENU%2B902.jpg",
    "length" : "1:47 minutes",
    "size" : "997 MB",
    "title" : "VENU 902",
    "video" : "http://www.mediafire.com/file/kh4zv6ezd81e00z/[Dark+TV]+Venu+902.mp4/file",
    "vol" : "ယောကျင်္ားဖြစ်သူရဲ့ ပစ်ထားခြင်းကိုခံရတဲ့ Eri Takigawa တစ်ယောက် တစ်ရက်မှာတော့...သူအာသာဖြေနေတာကို လင်ပါသားက တွေ့ရှိသွားရာမှ...သူ့ရဲ့အထီးကျန်မှုတွေကို ဘယ်လိုဆက်လက်ဖြည့်ဆည်းပေးမခံရမလဲဆိုတာကတော့...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-YyA1gEyrlIo/X3Sdodn_0xI/AAAAAAAApDc/K8RlCI83XXY6U08CrKroc_rN_Ky5sYEowCLcBGAsYHQ/s0/VENU%2B831%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-mwGOnjZetBk/X3SdohOUpXI/AAAAAAAApDg/sugZ3tdvaiYfKn3_ckfQSL2i55BSK3CiACLcBGAsYHQ/s0/VENU%2B831.jpg",
    "length" : "1:25 minutes",
    "size" : "960 MB",
    "title" : "VENU 831",
    "video" : "http://www.mediafire.com/file/6kb3c1zg5rak07x/[Dark+TV]+VENU+831.mp4/file",
    "vol" : "Ah Cheng တစ်ယောက် အပြင်ကိုထွက်ပြီးအလုပ်လုပ်ဖို့ပြင်ဆင်လာတဲ့အခါမှာတော့...အိမ်မှာတစ်ယောက်ထဲကျန်ရစ်မဲ့မိထွေးဖြစ်သူရဲ့...သူ့သားအပေါ်..ချစ်ခြင်းမေတ္တာတွေ ဂရုစိုက်မှုတွေကို ကြည့်ရှု့ခံစားလိုက်ရအောင်ဗျ...
	credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-exSxGnYu09o/X3Sdn4Nny-I/AAAAAAAApDU/9B5imgQaDykK6rFDJzyWbe4TXG_HKjxXACLcBGAsYHQ/s0/VENU%2B800%2B1.jpg",
    "date" : " 2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-nZ0QSW7lkyI/X3SdoRJSaCI/AAAAAAAApDY/kZOQxyuhoXEJIhHb-zOXs-ZzShEy1qodwCLcBGAsYHQ/s0/VENU%2B800.jpg",
    "length" : "1:21 minutes",
    "size" : "964 GB",
    "title" : "VENU 800",
    "video" : "http://www.mediafire.com/file/0eoo7qgtsoaroan/[Dark+TV]+Venu+800.m4v/file",
    "vol" : "Kyoko တို့လင်မယားရဲ့အိမ်ထောင်ရေးဟာပျော်စရာကောင်းပေမယ့် သူ့ယောကျင်္ားဖြစ်သူအလုပ်တွေပိပြီးအိမ်ကိုစောစောပြန်မလာနိုင်တဲ့အခါ...အလုပ်ပင်ပန်းတော့ ယောကျင်္ားတို့ရဲ့တာဝန်တွေပျကိကွက်ခဲ့တာ...ဒါတွေရဲ့အကျိုးဆက်ကဘာတွေဖြစ်လာမလဲ...ယောက္ခထီးဖြစ်သူကလဲ Kyoko ကို ချိန်နေပါတယ်...အဲ့တော့ဒီဇာတ်လမ်းလေးမှာ...ယောကျင်္ားဖြစ်သူရဲ့တာဝန်ပျက်ကွက်မှုနဲ့ ယောက္ခထီးရဲ့ ကျားချောင်းချောင်းခံနေရတဲ့ Kyoko တစ်ယောက်....
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-J1S3kLQa4LI/X3cni9C99EI/AAAAAAAAqJk/isqK1h7xzqENGWszmuwc9kNLFLjwUuG-ACLcBGAsYHQ/s0/Aroused.by.Gymnopedie.jpg",
    "date" : "2016",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-k5XCCu6K61s/X3cni2-8RaI/AAAAAAAAqJg/ADfwj6njyd4xMIC4Mpi0zBgrU-KTeEUUwCLcBGAsYHQ/s0/Aroused.by.Gymnopedie1.jpg",
    "length" : "",
    "size" : "801 MB",
    "title" : "Aroused by Gymnopedie",
    "video" : "http://www.mediafire.com/file/z24kh1lyjmptv39/Aroused.by.Gymnopedies.2016.1080p.BluRay.x264-WiKi.mkv-muxed.mp4/file",
    "vol" : "Dark Side Production မှ တင်ဆက်သည်။)အချစ်အကြောင်း ဒသနတွေအပြည့်နဲ့
ပိုက်ဆံမရှိတဲ့ဒါရိုက်တာကြီး…”ဖူရူကာ”
…………………………………………………ဒါရိုက်တာကြီးဟာ အချစ်ရဲ့အဓိပ္ပာယ်…
အချစ်ရဲ့အနှစ်သာရ….
အချစ်ရဲ့ သဘာဝအစစ်အမှန် …..တွေကို ထူးခြားတဲ့အတွေးအမြင်တွေနဲ့ အဓိပ္ပာယ်ဖွင့်ဆိုတတ်သူပါ……
အဲ့ဒါကြောင့်ပဲလားတော့မသိ…..
အချစ်ငတ်သူတွေ သူ့နားမှာ ဝိုင်းဝိုင်းလည်နေတယ် …..ဒါရိုက်တာကြီးရဲ့ အချစ်ကို
ငတ်မွတ်နေတဲ့မိန်းကလေးတွေကတော့ …..၁)အိမ်ဘေးကကောင်မလေး……၊
၂)တက်သစ်စ ရုပ်ရှင်မင်းသမီးလေး အန်ရီ ၊…..
၃)ချမ်းသာတဲ့ တပည့်ကျောင်းသူမလေး.ယူကာ ၊…..
၄)လုပ်ဖော်ကိုင်ဖက် ငယ်သူငယ်ချင်း၊…
၅)ခင်ပွန်းဟောင်း ငွေလိုတဲ့အတွက်
ခန္ဓာကိုယ်ကိုပါ စတေးရဲတဲ့
ဒါရိုက်တာကြီးရဲ့ ဇနီးဟောင်းလေး….. ရင်ကို
၆)ဆေးရုံတက်နေရတဲ့ ဒါရိုက်တာကြီးရဲ့
ဇနီးကို ပြုစုစောင့်ရှောက်ပေးနေတဲ့
သူနာပြုဆရာမလေး…..
ကဲ ဒါရိုက်တာကြီးဟာ ဆင်းရဲပါတယ်…..ဆင်းရဲရတာကလည်း ပိုက်ဆံမမက်လို့ပါ
“ဘတ်ဂျက်နည်းပေမယ့်လဲ
စိတ်ဓာတ်မြှင့်မြတ်ရင်
ရုပ်ရှင်ကောင်းတွေ ထွက်တယ်”ဆိုတဲ့
သူ့ရဲ့ဆောင်ပုဒ်ကြောင့်လဲ ဆင်းရဲနေတာ
ဖြစ်မှာပါ
လူဆင်းရဲပေမယ့်
အချစ်တော့ မဆင်းရဲပါဘူး….
အတ္တမပါပဲ ပေးဆပ်တဲ့ အချစ်ပဲဆိုပြီးတော့လည်း သူ့ကိုယ်သူ အဓိပ္ပာယ်
ဖွင့်ဆိုလိုက်ပါသေးတယ်
ကဲ ဒါရိုက်တာကြီးကို
အားကျတယ်ဆိုရင်တော့…….အရင်ဆုံး ရုပ်ရှင်လေးကို ကြည့်လိုက်ပါဦး…..ဒါရိုက်တာကြီးရဲ့ အချစ်အပေါ် ခံယူချက်ကို
ပြည့်ပြည့်စုံစုံသိရစေချင်လို့ပါ ???
စာကြွင်း သို့ အရိပ်အမြွက်…….
ဇာတ်ညွှန်းထဲက စာရင်းမှာ မိန်းကလေးသရုပ်ဆောင်
၆ယောက်ပါပါတယ်…..ပရိသတ်ကြီးလည်း အနည်းဆုံး ၆ခန်းကြည့်ရမှာပါ…..။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-TAy9Na9B2Kc/X3cnjHFcSoI/AAAAAAAAqJo/hB0XHVvTtpM9gUQgXXq0OjvajSAJVcFNwCLcBGAsYHQ/s0/Trap%2B%25282015%2529.jpg",
    "date" : "2015",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-LjkNdgekFfw/X3cnkOnTJeI/AAAAAAAAqJs/A70NSekI-ioMScscLQ5CBq4faoHaTzMcgCLcBGAsYHQ/s0/Trap%2B%25282015%25291.jpg",
    "length" : "",
    "size" : "800 MB",
    "title" : "Trap",
    "video" : "http://www.mediafire.com/file/gbiljvp6howku9y/%255B18%252B%255D_Trap_%25282015%2529_Dvdrip_480p_Largefile_2.mp4/file",
    "vol" : "Dark Side Production ကနေ နောက်ထပ် ကိုရီးယားကား အလန်းလေး တင်ဆက်လိုက်ပြန်ပါပြီ…အနုပညာရှင် လူငယ် ဇာတ်ညွှန်းရေးဆရာတစ်ယောက်ရဲ့ အချစ်ဇာတ်လမ်းက ဘယ်လိုဖြစ်မယ်လို့ ကိုယ့်လူတို့ ထင်လဲ…?
ဇာတ်ညွှန်းရေးပြီဆိုရင် သူ့စိတ်ကြိုက် ရေးပိုင်ခွင့်ရမှ ကျေနပ်တဲ့ ဂျန်မင်န်…ရေးပြီဆိုရင်လည်း အေးအေးဆေးဆေး ဈာန်ဝင်ပြီးမှ ရေးလို့ရတဲ့သူရည်းစားနဲ့ အဆင်မပြေမှုတွေ ဖြစ်နေလို့ စိတ်တွေရှုပ်နေတဲ့အချိန်သူငယ်ချင်းက ဇာတ်ညွှန်းလာအပ်လို့ ထုံးစံအတိုင်း စိတ်ငြိမ်တဲ့နေရာမှာ စာရေးဖို့ ထွက်လာရင်း…တောတွင်း တည်းခိုတဲ့အိမ်က ကောင်မလေးနဲ့ တွေ့တဲ့အခါမှတော့…ဇာတ်ညွှန်းကောင်းကြီးပဲ ထိုင်ရေးနေမလား…ဇာတ်ကားနာမည်အတိုင်း ထောင်ချောက်ပဲ မိသွားမလား…ပျော်ပျော်ကြီးပဲ ကြည်နူးနေမလား ဆိုတာကတော့ ကိုယ့်လူတို့ပဲ မျက်လုံးအရသာ ခံကြပေတော့ဗျာ….
"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-3p9g3LKkSuQ/X3iTNm67AJI/AAAAAAAAqi0/KSSSVAWXZvAcj-6AzlDvtNuk9UqP9h69gCLcBGAsYHQ/s0/Brother%2527s%2BGirl.png",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-lbAPlt7vx8U/X3iTNuLTR-I/AAAAAAAAqi8/Bv7vQD3jLQ8F6e7rc1__c8jeybgtWeyvACLcBGAsYHQ/s0/Brother%2527s%2BGirl1.jpg",
    "length" : "",
    "size" : "782 MB",
    "title" : "Brother's Girl",
    "video" : "https://www.mediafire.com/file/r77evgawc1fhiev/BG-2020-HD.mp4/file",
    "vol" : "
အလုပ်မရှိအကိုင်မရှိမိဘမဲ့ကောင်ဆိုးလေးတစ်ယောက်

ညီတယောက်နဲ့အတူတူနေကြတယ်။

တစ်ရက်သူတို့ဆီကို သူတို့အဖေမသေခင်က

ဇာတ်လမ်းဖြစ်ခဲ့ဖူးတဲ့ ဆော်လေးက

အတင်းသူတို့အိမ်မှာ လာနေဖို့ဖြစ်လာတယ်။

ကောင်ဆိုးလေးကလည်း အစကတော့အင်တင်တင်

လက်မခံချင်ပေမယ့်လည်းဟိုက တွယ်ကပ်နေတော့လည်း

လက်ခံလိုက်ရတယ်ပေါ့။

ဒါပေမယ့်ခက်တာက အဲ့ဆော်က

အဲ့အိမ်ကညီအကိုနှစ်ယောက်လုံးကိုဝိုက်ဖို့

ကြံနေတာပဲ။

ညီကိုတော့ဝိုက်ပြီးပေမယ့်အကိုက

ဘယ်လိုချောင်းချောင်း မျက်နှာသာမပေးတော့

စားဆော်လေးခမျာ မြင်သာမြင်ရမကြင်ရတဲ့ဘဝပေါ့။

ကောင်ဆိုးလေးကလည်းသိပ်အစားမခံချင်ရှာပါဖူး။

သူဆော်နဲ့အိပ်တာတောင် စားဆော်လေးနာမည်ကိုယောင်မိတဲ့အထိပဲ။

နောက်ဆုံးတော့ အချိန်ပြည့် ဆာလောင်နေတတ်တဲ့

ခရမ်းသီးကြိုက်တဲ့ ကောင်မဆိုးလေးအကြံ

အောင်မြင်သွားလားဆိုတာတော့ ကိုယ်တိုင်ပဲ

ကြည့်ရှုအဖြေရှာလိုက်ကြပါအုန်း။

ညွှန်းရရင် ဒီကားကအရင်ကားတွေထက်တော့

ကိုရီးယားဆိုပေမယ့်အချို့နေရာတွေ

အနည်းငယ်ပိုရှင်း ပိုပြတ်သားလာတယ်လို့

ပြောလို့ရတယ်။

ဇာတ်လမ်းထက်သိုင်းကျမ်းနဲ့ဆော်လေးတွေ

ဦးစားပေးကြည့်မယ်ဆိုရင်ကြည့်သင့်တဲ့ ကားပါပဲ။

ဆော်လေးတွေကလည်းထုံးစံအတိုင်း

မှည့်မှည့်ဝင်းဝင်းတွေကြီးပဲ။

ကောင်ဆိုးလေးဆော်ဆို ကိတ်ချက်က

လက်လန်တယ်။

အကိတ်ကြိုက်တဲ့ဘော်ဒါတွေ

ဒေါင်းကြည့်သင့်တဲ့ကားလေးပါ။

ထုံးစံအတိုင်း ပညာပေးလေးလဲပါတယ်ပေါ့။

ရိုးရိုးအအ မခုတ်တတ်တဲ့ ဘဲကြီး၊ဘဲလေးများ

အဝိုက်မခံရဖို့ ဆူးပေါ်ဖက်ကျ ဆူးမကျိုးဖို့

စားဆော်တွေလက်ကဘယ်လိုရှောင်ရမလဲဆိုတာ

ပညာလေးယူလိုက်ကြပါအုန်း။

"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-a96RfYpAh-8/X3iTOeia0cI/AAAAAAAAqjA/jqGUdITzIN8wRYAeuINqSZ1W7e2QKs53QCLcBGAsYHQ/s0/White%2Blily.jpg",
    "date" : "2016",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Iee4zqCpZdQ/X3iTOqkGdZI/AAAAAAAAqjE/HJs6iT1Oo0IAPDT2Z7HdKluV0gwOMfPdgCLcBGAsYHQ/s0/White%2Blily1.jpg",
    "length" : "",
    "size" : "750 MB",
    "title" : "White lily",
    "video" : "http://www.mediafire.com/file/dbfsn5ec5lpqjbb/WL-HD.mp4/file",
    "vol" : "Dark Side Production မှ တင်ဆက်သည်။


 ဂျပန် ၁၈+ Drama ကားလေးတစ်ကားဖြစ်ပြီး ဇာတ်အိမ်ဖွဲ့ထားတာလေးကလည်း မဆိုးလှတာမို့တင်ပေးလိုက်ပါတယ်။ဇာတ်လမ်းလေးကတော့ အိုးပြုလုပ်ခြင်းအနုပညာမှာနာမည်ကြီးတဲ့ Tokiko ဟာသူ့ရဲ့သင်တန်းသူလေးဖြစ်သူ Haruka နဲ့အတူနေထိုင်ကြတာပါ။သူတို့နှစ်ယောက်တည်းအတူနေကြတာဖြစ်ပြီး ဆက်ဆံရေးကလည်း ဆရာမ-ကျောင်းသူလည်းဖြစ် ချစ်သူလည်းဖြစ်ဆိုသလို ဟိုဟာဘာညာတွေပါပဲ။Haruka ဟာဆရာမဖြစ်သူပြောတာမျှအားလုံး လုပ်သမျှအားလုံးကို ကျေကျေနပ်နပ်ခံယူလုပ်ကိုင်ပေးလေ့ရှိပြီး အရာအားလုံးဟာ Satoru ဆိုတဲ့လူငယ်တစ်ယောက်ရောက်လာတဲ့အခါမှာတော့ သူတို့သုံးယောက်ကြားမှာ လွန်ဆွဲတင်းမာမှုတွေဖြစ်လာတော့တာပါပဲ။


ဒီနေရာမှာ Tokiko နဲ့ Haruka တို့ရဲ့ဆက်ဆံရေးဟာ တကယ်ကိုလေးနက်ပါတယ်။မိဘအိမ်နဲ့ကျောင်းကနှင်ထုတ်ခံခဲ့ရပြီး အိုးအတတ်ပညာရှင် Tokikoနဲ့ ဆရာမဖြစ်သူရဲ့စေ့စပ်ထားသူတို့အိမ်ကို မထင်မှတ်ဘဲရောက်ရှိလာရာက Haruka ရဲ့ဘဝကယ်တင်ရှင်အားကိုးရာဟာ Tokiko ပဲရှိပါတော့တယ်။သူ့ဆီမှာပဲ အိုးပြုလုပ်တဲ့အတတ်ကိုသင်ယူရင်း အိမ်သားတစ်ယောက်လိုဖြစ်လာကာ နှစ်ဦးသားသံယောဇဉ်တွေတိုးလာကြတာပါ။တစ်နေ့ ဆရာမ Tokiko နဲ့စေ့စပ်ထားသူ ရုတ်တရတ်ကွယ်လွန်သွားချိန်မှာတော့ Tokiko နဲ့ Haruka တို့ကြားကဆက်ဆံရေးဟာ ယခင်ဆရာတပည့်အချစ်ထက်ပိုလာပြီး တစ်ယောက်နဲ့တစ်ယောက် ဆက်ဆံရေးဟာပိုမိုနက်ရှိုင်းလာပါတော့တယ်။ဇာတ်လမ်းလေးဟာ လူသားတွေကြားက ရှုပ်ထွေးတဲ့သံယောဇဉ်ကြိုးတွေကို ချပြသွားတာဖြစ်ပြီး ၁၈+အခန်းတွေလည်းတော်တော်လေးပါတဲ့အတွက် မိသားစုနဲ့တော့မကြည့်သင့်ပါဘူး။

ဒါရိုက်တာ Hideo Nakata ဟာလည်း Roman Porn ဇာတ်လမ်းတွဲအနုအယွများစွာကို Assistant Director အနေနဲ့ရိုက်ကူးလာခဲ့တာဖြစ်ပြီး ဒီကားလေးဟာ သူ့ရဲ့ပထမဆုံး ဒါရိုက်တာအဖြစ်တာဝန်ယူရိုက်ကူးထားတာဖြစ်ပြီ ဇာတ်လမ်းကိုပုံစံတစ်မျိုးနဲ့ချည်းကပ် ချပြထားတာဖြစ်ပါတယ်။
"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-GiYUNAmnseE/X3iTMgN61LI/AAAAAAAAqiw/XX46-rK-JzUcwOCypwz9DjWpTvYCHGs_QCLcBGAsYHQ/s0/Quills.jpg",
    "date" : "2000",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-yivsUYkqL14/X3iTNhwYYrI/AAAAAAAAqi4/7Qy0BdRFXnA6OKgMCXi0c1Qi59g26kOcwCLcBGAsYHQ/s3000/Quills1.jpg",
    "length" : "",
    "size" : "1.04 GB",
    "title" : "Quills",
    "video" : "http://www.mediafire.com/file/evuwshfiglm5foo/Quills-HD.mp4/file",
    "vol" : "မင်းသမီး Kate Winslet , Amelia Warner တို့နဲ့ မင်းသားကြီး Geoffrey Rush , Joaquin Phoenix , Michael Caine တို့ပါဝင်ထားတဲ့ ဇာတ်ကားတစ်ကားနဲ့ မိတ်ဆက်ပေးချင်ပါတယ်။
ဒီပုံပြင်မှာ ဘယ်သူက မတရားတာလဲ။* တစ်စက်မှ အဓိပ္ပါယ်မရှိတဲ့ ဘဝကြီးမှာ
သူခံစားရသလို ရေးချပြီး သူသေပြီးတဲ့နောက်
တစ်စုံတစ်ရာ ချန်ခဲ့ချင်တဲ့ စာရေးဆရာ
အရူးတစ်ယောက်….။

* မေတ္တာတရား ခွင့်လွှတ်ခြင်းကို အလေးထားတဲ့
ခရစ်ယာန် ဘုန်းတော်ကြီး တစ်ယောက်….။* အရူးတွေကို သူ့နည်းသူ့ဟန်နဲ့ နှိပ်စက်ပြီး
ကုသတတ်တဲ့ ဒေါက်တာ တစ်ယောက်..။ကျွန်တော်တို့ ကြားဖူးတဲ့ စကားလိုပါပဲ
လှံသွား ဓားသွား မြှားသွားထက်
ကလောင်သွားထက်တယ်တဲ့..။


လိင်မှု ကိစ္စတွေကို အပွင့်လင်းဆုံး ရေးထားပြီး
ဂုဏ်သိက္ခာတွေ စည်းတွေ မပါပဲ
လူ့လောကကြီးကို အရိုးသားဆုံး အမြင်နဲ့
ရေးသားခဲ့တဲ့ စာရေးဆရာတစ်ယောက်ရဲ့
ရေးသားမှုတွေဟာ တစ်ချို့လူတွေရဲ့
ဆုံးဖြတ်ချက်တွေကို သက်ရောက်စေခဲ့ပါတယ်။ဒါ့အပြင် အဲ့ခေတ်အဲ့ဒီအခါအနေနဲ့
ညစ်ညမ်းလွန်းနေပြန်ပါတယ်။


ဒီတော့ သူ့ကို နည်းမျိူးစုံနဲ့ စာမရေးအောင်
ထိန်းသိမ်းရပါတယ်။စာရေးဆရာတစ်ယောက်ရဲ့ စာရေးချင်စိတ်
ပန်းချီဆရာတစ်ယောက်ရဲ့ ပန်းချီဆွဲချင်စိတ်
ဒါတွေကို ဘယ်တံတိုင်းတွေကမှ တားဆီးမရပါဘူး။ဒီတော့ သူ ရအောင် ရေးပြီး
နည်းမျိုးစုံနဲ့ အပြင်ထုတ်ခဲ့ပါတယ်။


သူဟာ လူကောင်းတစ်ယောက် မဟုတ်ခဲ့ပါဘူး
ကိုယ့်ကိုယ်ထဲက သွေးနဲ့ပါရေးခဲ့တဲ့သူ့အနုပညာဘဝကိုဒီမှော်ရုံတောထဲ နှစ်မြှပ်ထားတဲ့ အနုပညာသမားစစ်စစ်ဆိုတာ ကတော့မမှားပါဘူး။ဒီဇာတ်လမ်းမှာ သူဟာ စိတ်ကျန်းမာရေး ဆေးရုံက
အရူးပါ။ ကျွန်တော့်အမြင်မှာတော့ သူ မရူးခဲ့ပါဘူး။လောကကြီးမှာ အကောင်းရော အဆိုးရော ရှိပါတယ်။
အကောင်းမြင်တက်တဲ့လူက
ကောင်းတယ် ထင်ပြီး
အဆိုးမြင်တက်တဲ့ လူက ဆိုးရွားတယ် ထင်ပါမယ်။ဒီပုံပြင်မှာရော
ခင်ဗျားတို့က ဘယ်သူ့ကို ဆိုးတယ်ထင်ပြီး
ဘယ်သူ့ကို ကောင်းတယ် ထင်ကြမှာပါလဲ…။

ဒီပုံပြင်ဟာ
ကလောင်တံကို မှင်အိုးထဲ အဆုံးထိနှစ်ပြီး
မသာယာတဲ့ လောကကြီးမှာ
လွတ်လပ်မှုကို ရှာဖွေခဲ့တဲ့ လူတစ်ယောက်အကြောင်းပါ။သရုပ်ဆောင်တွေ…ဇာတ်အိမ်တွေ..
စကားလုံးတွေ….အကုန်လှပတဲ့ ဇာတ်လမ်းတစ်ပုဒ်ပါ။
ဒီတော့ စာမျက်နှာလေးကို စလှန်ကြည့်လိုက်ကြပါ။

R-Rated ဖြစ်လို့ တချို့အခန်းတွေကတော့ မိသားစုနဲ့မကြည့်သင့်ပါ။

"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-1AF_3qfMquk/X32ikNEYprI/AAAAAAAAr9w/y9v1d7GSL4E4pnvkMttYYVR-lBrmMlqQACLcBGAsYHQ/s320/JUY%2B577%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-I7a80wsz9OA/X32ikMABPlI/AAAAAAAAr9s/16O2URDCPQMPFtJKJM8xu1wnrFtzx7-DgCLcBGAsYHQ/s1600/JUY%2B577.jpg",
    "length" : "",
    "size" : "590 MB",
    "title" : "JUY 577",
    "video" : "http://www.mediafire.com/file/y8e2vhsli8tl9fl/%255BDark_TV%255D_Juy_577-1.m4v/file",
    "vol" : "တစ်ခါတစ်လေအခွင့်အရေးဆိုတာ ကိုယ်က လို်က်မရှာလဲ ရောက်လာတတ်တာမျိုးပါ... Ayaka တို့ ညီအမတွေ မိသားစုတွေ့ဆုံပွဲလုပ်ခဲ့ကြပါတယ်...ဒါပေမယ့်... Ayaka တို့ရဲ့ အမေဟာ ရထားမှားစီးပြီး ဘယ်ရောက်နေမှန်းမသိတဲ့အတွက်...Ayaka ရဲ့ညီမ သူ့အမေကိုခေါ်ဖို့ထွက်သွားခဲ့ပါတယ်...အိမ်မှာတော့ Ayaka နဲ့ သူ့ညီမယောကျ်ားနှစ်ယောက်ထဲကျန်ခဲ့ပါတယ်...အခြေတွေဘယ်လိုပြောင်းလဲ ပြီး .... မထင်မှတ်တာတွေဖြစ်ပေါ်လာမလဲဆိုတာကတော့."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-ZTPw4fA1CQI/X32ijMbtUSI/AAAAAAAAr9g/k07TaIFagM4aQ1_RfSoMdccSqA86S0GhQCLcBGAsYHQ/s320/ADN%2B033%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-WOLMvZsNNKA/X32ijA71eVI/AAAAAAAAr9c/UvRyORBH-08nSvhoYult6DuCCEcP7GRIgCLcBGAsYHQ/s1600/ADN%2B033.jpg",
    "length" : "",
    "size" : "1.17 GB",
    "title" : "ADN 033",
    "video" : "http://www.mediafire.com/file/2attcfzvz70opia/%255BDark_TV%255D_Adn-033-1.m4v/file",
    "vol" : "Yumi ရဲ့ယောကျင်္ားဟာ အလုပ်လုပ်တဲ့နေရာမှာတော်သလောက် သိုင်းပညာမှာတော့အင်မတန်မှညံ့ဖျင်းပါတယ်...သူ့ရဲ့ခံစားချက်တွေက်ုိလဲ သူ့ရဲ့ဆရာဟောင်းရဲ့စားသောက်ဆိုင်မှာသွားရောက်ပြီးရင်ဖွင့်လေ့ရှိပါတယ်..တစ်ရက်တော့အမူးလွန်နေတဲ့ ယောကျင်္ားကို Yumi လာခေါ်ရာမှ..သူ့ယောကျင်္ားရဲ့ဆရာက သိုင်းကွက်အနည်းငယ်ထုတ်ပြလိုက်ပါတယ်...နောက်တော့ ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာကတော့...ဆက်လက်ကြည့်ရှု့လိုက်ပါဦးနော်..(ပေးချင်တဲ့ Message လေးကတော့ သိုင်းကျမ်းကျွမ်းကျင်အောင်လေ့ကျင့်ကြပါလို့)"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-sz3pq6RVONs/X32ijLBhElI/AAAAAAAAr9k/F_544qjGcqI_H9N3rswstJeoH4q8MlXwwCLcBGAsYHQ/s320/Ghost%2BStories.jpg",
    "date" : "1982",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-VQ8hPxHxoKg/X32ij-q5o2I/AAAAAAAAr9o/uyfkTW6A4aAqISHvbUnZSEz6pCWeowTgQCLcBGAsYHQ/s1600/Ghost%2BStories1.jpg",
    "length" : "",
    "size" : "578 MB",
    "title" : "Ghost Stories",
    "video" : "http://www.mediafire.com/file/h4k0cfefcwx25r9/Ghost_stories_%25281982%2529.mp4/file",
    "vol" : "လွန်ခဲ့တဲ့ နှစ်ပေါင်း (၄၀) လောက်က ရုပ်ရှင်ကားတစ်ကားကို

Dark Side Fan တွေ အတွက် တင်ဆက်ပေးချင်ပါတယ်

ဒီတစ်ခါ XCode တင်ဆက်ပေးမှာကတော့

လုံး၀ ဆင်ဆာမဖြတ်ထားတဲ့ တရုတ်သရဲကား တစ်ကားပါ

ဇတ်လမ်းပုံစံကတော့

ကလေးမရသေးတဲ့ လင်မယားရယ်

ယောင်္ကျားဖြစ်သူရဲ့ ညီတစ်ယောက် ရယ်

အတူနေကြတယ်…

မိန်းမဖြစ်သူက ကလေးရဖို့ ယောင်္ကျားဖြစ်သူရဲ့

ညီ ကို ကြံစည် တော့တာပါပဲ

ဒါပေမဲ့ ညီဖြစ်သူကတော့

အသတ်ခံရတော့မယ့် လိပ်ကလေးတစ်ကောင်ကို

ကယ်လာမိပြီး လိပ်နတ်သမီးလေးဖြစ်နေလို့

ညတိုင်း ဘု ဖြစ်နေတာမို့

မရီးဖြစ်သူကို စိတ်မဝင်စားပါဘူး

ဒီ မိသားစု ဘာတွေ ဖြစ်ကြမလဲ ဆိုတာ

ဆက်လက် ကြည်ံရှုလိုက်ကြပါ

(အသက် ၁၈ နှစ်မပြည့်သေးသူများ
ကြည့်ရှုရန် မသင့်တော်ပါ)"
  }
,
{
    "image" : "https://1.bp.blogspot.com/--1-KXRDbTLY/X37fxtIT4SI/AAAAAAAAsVg/-j4lo0GR4FkbahFc4xJI0hHRm9uczroVgCLcBGAsYHQ/s0/Compatibility.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-BEm3o0k4tQk/X37fxgVJZ1I/AAAAAAAAsVk/biYTTKgZK9QlBacKsAHs6YZ3z5HV-C5QgCLcBGAsYHQ/s0/Compatibility1.jpg",
    "length" : "",
    "size" : "767 MB",
    "title" : "Compatibility",
    "video" : "http://www.mediafire.com/file/3ma08841zapo2aa/Compatibility_%25282020%2529.mp4/file",
    "vol" : "နောက်ထပ် stay home ကာလကိုအဖော်ပြုပေးမယ့်

18အကျော် 19အပေါင်း ကားလေးလာပါပြီ။

ဇာတ်လမ်းအကျဉ်းကတော့

အလုပ်မရှိအကိုင်မရှိကောင်ဇိုးလေးတစ်ယောက်

သူဆော်နဲ့အဆင်မပြေဖြစ်ရာကစပါတယ်။

သူအိမ်အပေါ်ထပ်မှာက မမတစ်ယောက်နေတယ်။

အဲ့မမကလည်းသူပါတနာနဲ့ လိုအင်ဆန္ဒမပြည့်ဝခဲ့တာကြာပြီပေါ့။

မမကစိတ်ကြီးသလောက် သူပါတနာက

သုံးစက္ကန့်ကိုကိုဖြစ်နေတယ်။

ကောင်ဆိုးလေးကလည်းလက်ကြောသာမတင်းတာ

ကျန်တဲ့နေရာတွေတင်းလွန်းတော့ သူဆော်လေးကတောင်

လက်မြောက်အရှုံးပေးနေရတာပေါ့။

အဲ့လိုကောင်ဆိုးလေးနဲ့ သူဆော်လေးဘယ်လိုဆက်ဖြစ်မယ်။

ထန်လွန်းတဲ့ မမကြီးကကော သူဆန္ဒတွေပြည့်ဝဖို့

ဘယ်လိုကြိုးစားယူမယ်ဆိုတာ နည်းနာလေးယူလိုက်ကြပါအုန်း။

၁၈ အပေါင်းဆိုပေမယ့် မပြတ်မသားဝါးတားတားလေးမှ

တမျိုးဆွဲဆောင်မှုရှိတာမလား။

အဓိကကတော့ ဆန္ဒမပြည့်ဝရှာတဲ့ မမကြီးကလည်း

တက်တူးတွေနဲ့ လန်းလွန်းသလို

မခို့တရို့ဆော်လေးကလည်း ငယ်ငယ်နုနုထွတ်ထွတ်လေးဆိုတော့

ကြည့်ရတာအားရမှာပါ။ဆော်ကြီးရဲ့

သိုင်းကျမ်းဗြူဟာတွေကလန်းတယ်လို့ဆိုရမယ်။

မမကြီးတွေရဲ့သိုင်းကွက်တွေသိချင်ရင်

ဒီမှာသာလေ့လာလိုက်တော့။ညီမလေးတွေကိုချုပ်မယ်ဆိုရင်လဲ

ပညာယူလို့ရတယ်။တပ်ထွက်တွေလည်း

အားငယ်စရာမလိုဖူး။

နည်းနာပိုင်ရင် ဆော်ချောချောလေးရနိုင်ပါသေးတယ်ဆိုတာလေး

မိုတီထည့်ပေးထားတယ်။

ကဲ အပိုမပြောဖူး။

ဆော်တွေရှယ်မှကြိုက်ရင်

မြန်မြန်သာဒေါင်းကြည့်လိုက်ကြပါတော့။"
  }
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-ydnP2BDRQ4E/X37fxhEHbMI/AAAAAAAAsVc/11Uw5qAlMfkVe74NW6QjbfCcpw33dWqqwCLcBGAsYHQ/s0/Erotic%2Btutoring.jpg",
    "date" : "2016",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-UlRwNuXYhEM/X37fyiAKFZI/AAAAAAAAsVo/cky5I2R33WQcp_dpvIE9Jg0iGkAMXq7wwCLcBGAsYHQ/s0/Erotic%2Btutoring1.jpg",
    "length" : "",
    "size" : "804 MB",
    "title" : "Erotic tutoring",
    "video" : "http://www.mediafire.com/file/6iniiklnor9w8cc/Erotic_Tutoring_%25282016%2529.mp4/file",
    "vol" : "ဒီကိုရီးယား ၁၈+ ဇာတ်ကားက Erotic ဆန်လွန်းပါတယ်။စာလာသင်တဲ့ဆရာမနဲ့ ကျောင်းသားလေးတို့အပြင်

တခြားဘာညာတွေပါ ဘာညာကြတဲ့ဇာတ်ကားပါ။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-WIqOTdrATsc/X37fyx_QcaI/AAAAAAAAsVw/cPW8FiZbbVweFlquFjeqQ8pU9pe2UHVkwCLcBGAsYHQ/s0/Young%2BSister%2Bin%2Blaw%2B3.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-mJX485k-OZU/X37fyuYHKqI/AAAAAAAAsVs/3pAgXsJNsWsTSTAj6Iizi5F03BtReBuxQCLcBGAsYHQ/s0/Young%2BSister%2Bin%2Blaw%2B31.jpg",
    "length" : "",
    "size" : "882 MB",
    "title" : "Young Sister in law 3",
    "video" : "http://www.mediafire.com/file/p9usrv3w35jucoo/Young_Sister_In_Law_3_%25282017%2529.mp4/file",
    "vol" : "18+ ကားလေးတစ်ကားလာပါပြီနော် ရုံးတွင်းအချစ်ဇာတ်လမ်းလေးပါ ယောင်ဇီဆိုတဲ့ ဝန်ထမ်းကောင်လေးရဲ့အချစ်ဇာတ်လမ်းလေးပါ ယောင်ဇီရဲ့ဒအကိုတစ်ယောက်ကခတစ်နေ့မှာ အကူညီတစ်ခုတောင်းတယ် အဲ့ဒါကတော့ သူ့မိန်းမလှလှလေး စုယန်ကို အလုပ်ရှာပေးဖို့ပါ အဲ အဲ့မှာစတာပဲ..... ရုံးမှာယောင်ဇီတစ်ယောက် သူ့ခယ်မ စုယန်ကိုဘယ်လိုတွေ ကိုယ်ဖိ ရင်ဖိ ကူညီမလဲ ဟီးဟီး ဒချိဒချိအခန်းတွေအများကြီးပါတယ်နော် အများကြီးမပြောတော့ဘူး ခုချက်ချင်း Bill ထဲ့ပြီး down သာကြည့်ကြတော့ "
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-Y8nuhMbRfMc/X4BjbSUdAKI/AAAAAAAAslU/T-jmd7mp-j8a16nBdb34I58u9_5V3ISqgCLcBGAsYHQ/s0/MIDE%2B789%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-XkVrxPGaYoo/X4Bjb7LKEcI/AAAAAAAAslg/S9AzS3gNcW05kDY-Volb-6amc9Oq0TUwQCLcBGAsYHQ/s0/MIDE%2B789.jpg",
    "length" : "1:59 minutes",
    "size" : "701 MB",
    "title" : "MIDE 789",
    "video" : "http://www.mediafire.com/file/q7nuwt46rnc17zt/%255BDark_TV%255D_Mide_789-1.m4v/file",
    "vol" : "Tsubomi ရဲ့အမေဟာနောက်အိမ်ထောင်ပြုလိုက်တဲ့အခါမှာတော့...မထင်မှတ်ပဲသူရဲ့ရည်းစားဦးနဲ့ မောင်နှမတွေဖြစ်လာခဲ့ပါတယ်...သူတို့နှစ်ယောက်က မောင်နှမတွေလို နေထိုင်နိုင်ပေမယ့်....သားအဖလိုမနေနိုင်တဲ့ ပထွေးဟာ Tsubomi ကိုအခွင့်ရေးယူဖို့အမြဲချောင်းနေခဲ့ပါတယ်...သူ့ပထွေးဟာသူကအမေကိုလိုချင်လို့မဟုတ်ပဲ သူ့ကိုလိုချင်လို့ဆိုတာ Tsubomi သိလိုက်ရတဲ့နောက်မှာတော့.....
	Credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-0phZYNqC_gA/X4BjcQbQxaI/AAAAAAAAslk/HhVCgsc7YYEh-XMYCFFcBZ7VxTc3oDAfQCLcBGAsYHQ/s0/SSNI%2B850%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-mLwB7BYuExY/X4BjcaKddTI/AAAAAAAAslo/07DPKEaAPX0YoPhGQUZXk9IL1gKueUYNgCLcBGAsYHQ/s0/SSNI%2B850.jpg",
    "length" : "1:59 minutes",
    "size" : "550 MB",
    "title" : "SSNI 850 ",
    "video" : "http://www.mediafire.com/file/bswwgowbaf49z6m/%255BDark_TV%255D_SSNI_850.m4v/file",
    "vol" : "ဒီဇာတ်ကားလေးဟာ manga ကို live action ပြန်ရိုက်ထားတာဖြစ်တဲ့အတွက် အခြားဇာတ်ကားတွေနဲ့ မတူတမူထူးခြားနေပါတယ် Nana ဆိုတဲ့ ဆယ်ကျော်
သက်ကောင်မလေးတစ်ယောက်ကို သူမအဖေက အဓ္ဓမပြုကျင့်ရုံတင်မက ထမင်းမကျွေးဘဲ ရိုက်နှက်နှိပ်စက်လေ့ရှိပါတယ် အလွန်ချမ်းအေးလှတဲ့ ဆောင်းတွင်းတစ်ညမှာ ဆာလောင်နေတဲ့ Nana လေးဟာ သူမအဖေအပြင်ထွက်တုန်းမှာ ထွက်ပြေးလာခဲ့ပါတယ် လမ်းဘေးတစ်နေရာမှာငိုနေတဲ့သူမကိုမြင်လိုက်ရတဲ့ ကိုလူချော ကောင်လေးဟာ သူမကို ကယ်တင်ရာမှ ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာကတော့...
Credit: DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-u5yz3sMLylQ/X4BjbVBHb6I/AAAAAAAAslc/FwylDsqaSgw-aNBarJ3-HyMuVc9kak_gACLcBGAsYHQ/s0/JUY%2B484%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Iob7MQuo8Is/X4BjbdPd3rI/AAAAAAAAslY/OoTMGRIKI1AsTy8Kmsn70Ab4JAYNqo-AgCLcBGAsYHQ/s0/JUY%2B484.jpg",
    "length" : "1:58 minutes",
    "size" : "676 MB",
    "title" : "JUY 484",
    "video" : "http://www.mediafire.com/file/qz7tjct7qhwg0lr/%255BDark_TV%255D_Juy_484.m4v/file",
    "vol" : "Yuta ဟာ အိမ်အသစ်ကိုပြောင်းရွှေ့လာတဲ့ကျောင်းသားလေးတစ်ယောက်ပါ သူနဲ့မျက်နှာချင်းဆိုင်အခန်းက အိမ်ထောင်ရှင်မမချောချောရဲ့ မလုံ့တလုံပုံကိုခိုးခိုးကြည့်ရင်း ရင်ခုန်စိတ်လှုပ်ရှားနေခဲ့ပါတယ် ယောကျ်ားဖြစ်သူရဲ့ လျှစ်လျှူရှူမှုကိုခံစားနေရတဲ့ သူမကလဲ သူမရဲ့ ရည်းစားဟောင်းနဲ့ ရုပ်ချင်းဆင်တဲ့ကိုလူချော Yuta ကို သတိထားမိရာက အိမ်လည်လာဖို့ဖိတ်ကြားပြီးနောက်...
	Credit: DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-kEfORiZmMLQ/X4QkL-wuI1I/AAAAAAAAtZ4/h5QDRJZJ2uoE7AxdWK42VXxTp9APQqSTgCLcBGAsYHQ/s0/ATID%2B323%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Hrn5dpVxfOE/X4QkMutNa4I/AAAAAAAAtaA/0kGPg9QI_tIFm655G9ZnIIEzgaqQ8nljACLcBGAsYHQ/s0/ATID%2B323.jpg",
    "length" : "1:59 minutes",
    "size" : "562 MB",
    "title" : "ATID 323",
    "video" : "http://www.mediafire.com/file/bng8leer6ko1h26/%255BDark_TV%255D_Atid_323-1.m4v/file",
    "vol" : "ဒီဇာတ်လေးကတော့ ၃မိနစ်သမားတစ်ယောက်ဟာ သူ့မိန်းမ အလိုဆန္ဒမပြည့်တာကို သိပေမယ့် သူကိုယ်တိုင်ဖြည့်ဆည်းလဲမပေးနိုင်ပါဘူး...သူ့မိန်းမ Mika ကိုလဲအရမ်းချစ်တဲ့ အတွက်ကြောင့် ပျော်ရွှင်အောင်လုပ်ပေးနိုင်ဖို့အတွက် သူ့ရဲ့စီနီယာ အကို Nakayama ကိုဖွင့်ပြောပြီး အကူညီတောင်းခဲ့ရာမှ....Dark TV App လေးကိုကြိုက်နှစ်သက်တယ် ဆိုရင် Like & Share လုပ်ပေးကြပါနော်...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-IbwvSaYe3Uc/X4QkNhk6zwI/AAAAAAAAtaI/E5R5XBSrAlwKu9G4mAF50uTNrZcNq4fmgCLcBGAsYHQ/s0/UY%2B771%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-FnrKaJyHQIs/X4QkOG1spVI/AAAAAAAAtaM/R7kmTtzrQ50oyzhObXjoAHnWSFVh4KQzwCLcBGAsYHQ/s0/UY%2B771.jpg",
    "length" : "1:57 minutes",
    "size" : "553 MB",
    "title" : "UY 771",
    "video" : "http://www.mediafire.com/file/b7gbjvtmmcxy15y/%255BDark_TV%255D_Juy_771-1.m4v/file",
    "vol" : "တစ်ချိုှုတစ်လေအမှားတွေကနေ ကောင်းတာတွေဖြစ်လာတတ်တယ်ဆိုတာကို သင်ခန်းစာယူရမယ့်ဇာတ်ကားလေးတစ်ကားဖြစ်ပါတယ်...Asahi ဟာတစ်ရက်အပြင်ကိုထွက်လာရင်း မတွေ့တာကြာပြီဖြစ်တဲ့ သူငယ်ချင်းဟောင်း Yuri နဲ့အမှတ်မထင်ပြန်လည်ဆုံတွေ့ခဲ့ပါတယ်...ဒီလိုနဲ့ Asahi တစ်ယောက် သူငယ်ချင်းဖြစ်သူ Yuri တို့အိ်မ်ကိုအလည်လိုက်သွားခဲ့ပါတယ်...သူတို့သူငယ်ချင်းနှစ်ယောက်မှာထူးဆန်းတဲ့တူညီမှုလေးတစ်ခုအမှတ်မထင်ဖြစ်ခဲ့ပါတယ်..ဒါကတော့ Asahi မင်္ဂလာနှစ်ပတ်လည်မှာရထားတဲ့လက်ဆောင်လေးနဲ့ သူငယ်ချင်းဖြစ်သူ Yuri မွေးနေ့လက်ဆောင်ရထားတဲ့လက်ဆောင်ဟာ ဆင်တူဖြစ်နေခဲ့ပါတယ်..နောက်ဘာတွေဆက်ဖြစ်လာဦးမလဲဆိုတာကတော့...Dark TV App လေးကိုကြိုက်နှစ်သက်တယ်ဆိုရင် Like & Share လုပ်ပေးကြပါနော်...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-fRtixkey3dg/X4QkMLf6WEI/AAAAAAAAtZ8/ronpBFwkG1YwKgf2kuxlcixCeIsT27cCwCLcBGAsYHQ/s0/UY%2B638%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-iSOsVbY8EsY/X4QkNHp-y9I/AAAAAAAAtaE/-L5yFrzqPFo7eqAUX2gFg8JiLesqBrSJwCLcBGAsYHQ/s0/UY%2B638.jpg",
    "length" : "1:57 minutes",
    "size" : "663 MB",
    "title" : "UY 638",
    "video" : "http://www.mediafire.com/file/aik7k7gtaofqj8m/%255BDark_TV%255D_Juy_638-1.m4v/file",
    "vol" : "Mari တို့အိမ်မှာ တစ်ရက် သူ့ယောကျ်ား Takasugi ရဲ့သူဌေး ကိုဖိတ်ခေါ်ပြီး အတူတူစားခဲ့ကြပါတယ်...သူဌေးဖြစ်သူက အမှတ်တရအဖြစ် Mari နဲ့အတူဓာတ်ပုံရို်က်သွားခဲ့ပါတယ်...တစ်ရက်မှာတော့ သူဌေးဟာ သူ့မိန်းမရဲ့ ကျန်းမာရေးဆရာဝန်နဲ့တွေ့ပြီးပြန်အလာမှာ Mari တို့အိပ်ကို အလည်ဝင်ခဲ့ပါတယ်...သူဌေးဖြစ်သူအား Mari တစ်ယောက်ဧည့်ခံရင်း အခက်ခဲရှိခဲ့ရင် ရဲ့ကူညီပေးမည်ဟုပြောလိုက်တဲ့အခါမှာတော့ သူဌေးဖြစ်သူက ဘယ်လိုအကူညီတွေကို Mari ဆီကတောင်းဆိုသွား မလဲဆိုတာကတော့.....
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-cqbksm8Esg8/X4QkOlF4OLI/AAAAAAAAtaQ/mmnytFUpJZYizropZ_C6DlEIQbNZxThQACLcBGAsYHQ/s0/WANZ%2B882%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-UuZcVF6nV9c/X4QkPYjpZ3I/AAAAAAAAtaU/E4_V-OZ4wyEfwqdBKgleXIDrAucvX5C8wCLcBGAsYHQ/s0/WANZ%2B882.jpg",
    "length" : "2:49 minutes",
    "size" : "900 MB",
    "title" : "WANZ 882",
    "video" : "http://www.mediafire.com/file/30ag0ug9wiih89z/%255BDark_TV%255D_Wanz_882-1.m4v/file",
    "vol" : "ဒီဇာတ်ကားလေးကိုမကြည့်ခင်မှာ တစ်ခုအသိပေးပါရစေဗျ...မူရင်းစာဖိုင်က အချိန်တွေလွှဲနေတဲ့အပြင် တချို့စကားလုံးတွေကမပါဝင်တဲ့အတွက် အဆင်မပြေဖြစ်သွားခဲ့ရင်တောင်းပန်ပါတယ်...အကောင်းဆုံးတော့အဆင်ပြေအောင်ကြိုးစားပေးထားပါတယ်...ဇာတ်လမ်းလေးကိုပြောရရင်တော့...တကယ့် စားစော် ကြီးမှကြည့်ချင်တဲ့သူတွေအတွက်အကြိုက်တွေ့မယ်ထင်ပါတယ်...Emi တစ်ယောက် သူ့ညီမ Miyu ရဲ့အိမ်ကို အလုပ်ကိစ္စတစ်ခုနဲ့အလည်လာရင်း..ညအိပ်ဖို့ပါဆုံးဖြတ်ခဲ့ပါတယ်...ညီအမဆိုတော့ ပုံစံတူဆိုဒ်တူလေးဖြစ်နေတော့...သူ့ညီမ Miyu ရဲ့ ရည်းစားက...လူမှားပြီး ဂူအောင်းမိရာကနေ...ကျားမြီးသွားဆွဲလိုက်တဲ့ ကိုယ်တော်ချောတစ်ယောက် Emi ရဲ့စားသောက်ခြင်းကို ဘယ်လိုခံစားရမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-ArkSOd9Czcs/X4RXvHvvJBI/AAAAAAAAtck/o_kEfPathl8sec-zPxUjmokFv9KZ_PNXQCLcBGAsYHQ/s0/ADN%2B018%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-txDUM1LIzXU/X4RXu_X07WI/AAAAAAAAtcg/JXVlxOvPmjQUtHknFpCQpJgZNGlgJAk0ACLcBGAsYHQ/s0/ADN%2B018.jpg",
    "length" : "1:54 minutes",
    "size" : "590 MB",
    "title" : "ADN 018",
    "video" : "http://www.mediafire.com/file/qk4oi1jgat54rzz/%255BDark_TV%255D_Adn_018-1.m4v/file",
    "vol" : "Yosuke တစ်ယောက် အလုပ်တစ်ခုခုလုပ်ဖို့ရည်ရွယ်ချက်နဲ့ သူ့အကိုရှိရာ တိုကျိုမြို့ကို တတ်လာခဲ့ပါတယ်...အကိုဖြစ်သူကလဲ သူအခုလိုတိုကျိုမြို့မှာနေနိုင်အောင် ညီဖြစ်သူက ကူညီပေးခဲ့တာကြောင့် အိမ်မှာ နေခွင့်ပေးခဲ့ပါတယ်...Yosuke တစ်ယောက်အလုပ်လုပ်ဖို့ရည်ရွယ်ချက်အောင်မြင်သွားမလားဆိုတာကတော့....
	Credit:DarkTv"
  }
  
  ,
{
    "image" : "https://1.bp.blogspot.com/-E8Z99ajswDM/X4Wnp54uY9I/AAAAAAAAt5E/rNhLV9B78GgiynRHyhN5wt7XNAEoFKK5gCLcBGAsYHQ/s320/Due%2BWest%2BOur%2BSex%2BJourney.jpg",
    "date" : "2012",
    "gen" : "18+,hongkong",
    "cover" : "https://1.bp.blogspot.com/-gyzo_OM8rlo/X4WnqC2hGHI/AAAAAAAAt5I/_LLeCexwk3gZmh2iCftaiHgyB0cyuI_JwCLcBGAsYHQ/s1500/journey.jpg",
    "length" : "1:59:00",
    "size" : "1.3GB",
    "title" : "Due West: Our Sex Journey",
    "video" : "http://www.mediafire.com/file/vwqol4polc7wwq7/%2528DS%2529Due.West.Our.Sex.Journey.2012.BluRay.REMUX.1080p.AVC.TrueHD.5.1-DIY.mkv/file",
    "vol" : "
Dark Side Production မှ ပြန်လည်မွမ်းမံတင်ဆက်သည်..

အွန်လိုင်းပေါ်မှာ ရေပန်းစားခဲ့တဲ့ဝတ္ထုတစ်ခုကို အခြေခံရိုက်ကူးထားတဲ့ ဟောင်ကောင် 18+ ဇာတ်ကားဖြစ်ပါတယ်။

Comedy, Drama, Romance ဖြစ်ပြီး IMDb (5.4/10) ပါ။

အဖော်အချွတ်တချို့နဲ့ အပြောအဆိုတချို့က ဘွင်းဘွင်းကြီးတွေမို့ ကလေးလူငယ်တွေ မကြည့်သင့်ပါ။

Lan Kwai Fong ဇာတ်ကားကဲ့သို့ ဇာတ်လမ်းဇာတ်ကွက်ကောင်းကောင်းနဲ့ Erotic ဇာတ်ကားဖြစ်ပါတယ်။"
  }

  ,
{
    "image" : "https://1.bp.blogspot.com/-qNfi9BsqhdM/X4b6lS5038I/AAAAAAAAt6c/ZbtxmbJ25rMNyFTXk8HxgvDIfqWy-O8dwCLcBGAsYHQ/s0/HZGD%2B160%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-47PVeSCbZzQ/X4b6mlP8O6I/AAAAAAAAt6s/_ImQFW89nDgi_aPBmemLTnzw_y0E_tUgACLcBGAsYHQ/s0/HZGD%2B160.jpg",
    "length" : "2 hours",
    "size" : "567 MB",
    "title" : "HZGD 160",
    "video" : "http://www.mediafire.com/file/1z6a28d28r5sz33/%255BDark_TV%255D_Hzgd_160-1.m4v/file",
    "vol" : "တစ်ခါတစ်လေမှာ မှားမှန်းသိရက်နဲ့ အဲ့ဒီအမှားကိုပဲ ထပ်ခါတစ်လဲလဲကျူးလွန်မိနေတာမျိုး ဆိုတာကို ဒီဇာတ်ကားလေးထဲမှာ မြင်တွေ့ရမှာပါ...Yuri တစ်ယောက်ခြံခုန်နေတာကို သူ့ယောကျ်ား ကစုံစမ်းပြီးသိရှိသွားပေမယ့်...သဘောထားကြီးစွာနဲ့ပဲ...Yuri အားခွင့်လွှတ်ပြီး အစကနေပြန်စဖို့တောင်းဆိုခဲ့ပါတယ်...တစ်ရက် Yuri ရဲ့ယောကျ်ား အလုပ်ကိစ္စနဲ့ခရီးထွက်သွားတဲ့အခါမှာတော့ Yuri တစ်ယောက် ....
	Credits:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-HFYRmxYvngQ/X4b6mG8apsI/AAAAAAAAt6o/2sL93aNuQkw1-oVxLzAhJoXzpNeYtP4VQCLcBGAsYHQ/s0/IPX%2B537%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-5Ox907hwumc/X4b6m8bH58I/AAAAAAAAt6w/OLjC-xR14HwdeiSNNJzHDOQNdfSq3rkLACLcBGAsYHQ/s0/IPX%2B537.jpg",
    "length" : "2:36 minutes",
    "size" : "682 MB",
    "title" : "IPX 537",
    "video" : "http://www.mediafire.com/file/9347eks9oqvaz64/%255BDark_TV%255D_Ipx_537-1.m4v/file",
    "vol" : "ပုံမှန်နဲ့မတူတဲ့ကြေကွဲစရာဇာတ်လမ်းလေးတစ်ပုဒ်ပါ....
လျှို့ဝှက်စုံထောက်မလေးတစ်ယောက်ဖြစ်တဲ့ Amami Tsubasa ဟာ သူမအမည်ကို Nozomi ဟုပြောင်းပြီး မာဖီးယားဂိုဏ်းကိုမူးယစ်ဆေးဝါးအဓိကတင်သွင်းသူ Toru Oki ကိုအနီးကပ်စောင့်ကြည့်ရန်အတွက် လက်ထပ်ခဲ့ပါတယ် သူမနဲ့အေဂျင်စီတူသူ ချစ်သူ Akagi က စိတ်မချဖြစ်သော်လည်း မစ်ရှင်အောင်မြင်လျှင်ရာထူးတိုးမည်ဖြစ်သောကြောင့် သူမဟာ မစ်ရှင်ကိုလက်ခံခဲ့ပြီး သူမနဲ့ မူးယစ်ခေါင်းဆောင် Toru Oki တို့ ဘယ်လိုနှစ်ပါးသွားကြမယ်ဆိုတာကတော့...
Credits:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-mh9FxIew-Lg/X4b6ntW33fI/AAAAAAAAt68/tDmla8-RXKQqPIB7tkoMAGqgtwUPiw_EwCLcBGAsYHQ/s0/SHKD%2B819%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-e5qnOexi1o4/X4b6n3oY8EI/AAAAAAAAt7A/ZxBO8KR981E3Ht1l1dj-vcKDscaeFxu-wCLcBGAsYHQ/s0/SHKD%2B819.jpg",
    "length" : "2:03 minutes",
    "size" : "675 MB",
    "title" : "SHKD 819",
    "video" : "http://www.mediafire.com/file/rflcb0c66ycef9n/%255BDark_TV%255D_Shkd_819-1.m4v/file",
    "vol" : "မိမိကိုယ်ကို အရမ်းအထင်ကြီးလွန်းရင် ဒုက္ခတွေ့တတ်တဲ့အကြောင်း ကို ပညာပေးသွားမယ့် ဇာတ်ကားလေးပဲဖြစ်ပါတယ်...Saeko တစ်ယောက်ကာစီနိုဝိုင်းတစ်ခုကိုရောက်လာခဲ့ပြီး ရုံးပွဲမရှိစွာနဲ့ကစားနေနိုင်ပေမယ့် တကယ့်ဆရာကြီးနဲ့တွေ့တဲ့အခါမှာတော့ အရေးနိမ့်ခဲ့ရပြီး..Saeko တစ်ယောက် ဘယ်လိုပြုမှုဆက်ဆံခံရမလဲဆိုတာကတော့...
	Credits:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-14dTxlYxOAg/X4b6lqvXZlI/AAAAAAAAt6k/7Op0myzvQtgpC3jYHukMb0s_Sig6J8T6ACLcBGAsYHQ/s0/ATID%2B325%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-MEl1qBSgfrk/X4b6lfr7yrI/AAAAAAAAt6g/AGiExR0ffQA2p4hxz8H4ARSV8uCLw6yowCLcBGAsYHQ/s0/ATID%2B325.jpg",
    "length" : "1:46 minutes",
    "size" : "465 MB",
    "title" : "ATID 325",
    "video" : "http://www.mediafire.com/file/r3quom9r4ili69g/%255BDark_TV%255D_Atid_325-1.m4v/file",
    "vol" : "ယောက္ခထီးဖြစ်သူက ချွေးမကိုစားမယ့်ဇာတ်လမ်းလေးပဲဖြစ်ပါတယ်...Iroha ကို ယောက္ခထီးဖြစ်သူက အိပ်ဆေးတိုက်ကျွေးပြီး စားသောက်နေပါတယ်... Iroha တစ်ယောက်သိသွားတဲ့အခါမှာလဲ သူ့ယောကျ်ားရဲ့ ပျော်ရွှင်နေတဲ့ဘဝလေးကို မဖျက်ဆီးရက်တာကြောင့် နှုတ်ဆိတ်နေခဲ့ပြီး....
	Credits:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-IhU6G3vtZFg/X4b6m3HBqzI/AAAAAAAAt60/dlqeOKVgLGMeE4v3xrvs3pILJe-k8j3VwCLcBGAsYHQ/s0/JUL%2B344%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-vD_HjWbVKJ8/X4b6nDI8hHI/AAAAAAAAt64/rWlFse7JJnY7cmU647zBwqKKSKnIe5MPwCLcBGAsYHQ/s0/JUL%2B344.jpg",
    "length" : "1:58 minutes",
    "size" : "517 MB",
    "title" : "JUL 344",
    "video" : "http://www.mediafire.com/file/rztltkmdces6wa8/%255BDark_TV%255D_JUL_344.m4v/file",
    "vol" : "လူတိုင်းကိုအထင်မသေးသင့်ကြောင်းပြသသွားမယ့် ပညာပေးဇာတ်ကားလေးပဲဖြစ်ပါတယ်...နယ်ကနေ တိုကျိုမြို့ကိုရောက်လာတဲ့ ကိုယ်တော်ချောတစ်ယောက် ယောင်လည်လည်နဲ့ Asagiri အိမ်ခြံမြေအကျိုးဆောင် ကို ရောက်ရှိလာပြီးအိမ်ဌားဖို့ပြောပါတယ်...Hatano တစ်ယောက်ဧည့်သည်ကိုနားလည်အောင်ရှင်းပြပြီးတော့ အိမ်ဌားဖို့အတွက် လိုက်လံပြသခဲ့ရာမှာ အကြိုက်တွေ့ခဲ့ပြီး အိမ်ကိုဌားသွားပါတယ်...နောက်ရက်မှာတော့ ကိုယ်တော်ချောရဲ့အိမ်မှာ လျှပ်စစ်မီးမရဘူးလို့ပြောလာတဲ့အတွက် Hatano တစ်ယောက်ပြသနာကိုဖြေရှင်းဖို့အတွက် မီးပြင်သမားခေါ်ပေးခဲ့ပေမယ့် မီးပြင်သမားကအလုပ်ရှုပ်နေတဲ့အတွက်အချိန်မှီရောက်မလာနိုင်ပဲနောက်ကျနေတဲ့အခါမှာတော့...ကိုယ်တော်ချောက သူ့မှာရှိတဲ့အတတ်ပညာတွေကို....
	Credits:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-jGhZtLt0Kro/X4hB2YrZtGI/AAAAAAAAuHw/7t-j7EgWNb4B38tRehY3lt_bhEEJy5wxQCLcBGAsYHQ/s0/mope.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-GciCNSXyZ4k/X4hB1-hmWCI/AAAAAAAAuHs/Heuf2h1UXq4UTvOfAPrAweZ1ba6Gv84sACLcBGAsYHQ/s0/mope%2B1.jpg",
    "length" : "1:45 minutes",
    "size" : "903 MB",
    "title" : "Mope",
    "video" : "http://www.mediafire.com/file/7fdzioo2edi55kp/Mope.2019.WEB-DL.720P.PP.mp4/file",
    "vol" : "သူငယ်ချင်းနှစ်ယောက်ဖြစ်တဲ့ Tom Dong နဲ့ Steve Driven တို့ဟာ

စိတ်တူ ကိုယ်တူ ဘော်ဒါတွေဖြစ်ကြတယ်…

သူတို့ရဲ့အတူညီဆုံးသော ဝါသနာက Porn star ဖြစ်ချင်တဲ့ အိမ်မက်ပါပဲ…

ဒီအိပ်မက်ကို အကောင်အထည်ဖော်ဖို့ Porn ဇာတ်လမ်းတွေကိုရိုက်တဲ့လူတွေဆီမှာ အလုပ်လုပ်ခဲ့ကြတယ်…

သူတို့တွေနည်းမျိုးစုံနဲ့ကြိုးစားခဲ့ကြတယ်…

ထုတ်လုပ်သူတွေ ဒါရိုက်တွေက အကြိမ်ကြိမ်ငြင်းပယ်ခဲ့တယ်….

သူတို့(၂)ယောက် ဒီဇာတ်ရုပ်နဲ့ မလိုက်ဘူးဆိုတဲ့မှတ်ချက်နဲ့ပေါ့…

ဒါပေမယ့်လည်း ဇွဲမလျှော့ပဲနဲ့ သူငယ်ချင်းနှစ်ယောက်နည်းယောက်ဟာ

မရ ရအောင်ကြိုးစားမယ်ဆိုပြီး ရှေ့ဆက်လျှောက်ဖို့ ဒီလမ်းကိုပဲဆက်ရွေးဖို့ဆုံးဖြတ်ခဲ့ကြတယ်…

သူတို့(၂)ယောက် အောင်မြင်တဲ့ Porn Star ဖြစ်မလား…. ဘယ်လိုအခက်အခဲတွေရင်ဆိုင်ရမလဲ….

ဆိုတာကိုတော့ စာနာ တတ်တဲ့နှလုံးသားရှိရင် ဒေါင်းကြည့်လိုက်ပါ…

18+ ကားမို့ ကလေးသူငယ်နဲ့မိသားစုလိုက်မကြည့်သင့်ပါ…"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-1rdkp-aVef4/X4sDnIE-D8I/AAAAAAAAuIQ/LXgenjSYRxAuyipRqXed_Q8gtQSqjevOACLcBGAsYHQ/s0/JUFE%2B159%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-gM4i96mD7I4/X4sDnPux2JI/AAAAAAAAuIU/j7UzA0B1fWcTrYn3fj6bbvrt_wm1u80AwCLcBGAsYHQ/s0/JUFE%2B159.jpg",
    "length" : "2:02 minutes",
    "size" : "602 MB",
    "title" : "JUFE 159",
    "video" : "http://www.mediafire.com/file/ig03andmuktni3i/%255BDark_TV%255D_Jufe_159-1%25281%2529.m4v/file",
    "vol" : "ဆေးရုံကားတောင်းဆိုနေတဲ့ ဘော်ဒါတွေအတွက်...  တင်ဆက်ပေးလိုက်ပါတယ်...အရင်တစ်ခါတင်ဖူးတဲ့ကားနဲ့ဇာတ်လမ်းဆင်နေပေမယ့် ပုံစံတစ်မျိုးနဲ့ မတူညီတဲ့ အရသာတစ်မျိုးကိုခံစားရပါလိမ့်မယ်.... Sachiko ရဲ့ယောကျ်ားကျန်းမာရေးကြောင့်ဆေးရုံတတ်နေရပါတယ်...တစ်ရက်တော့ဆေးရုံက ဘေးချင်းကပ်ရပ်ကုတင်ကို...Inoue ဆိုတဲ့သူတစ်ယောက်ရောက်ရှိလာပါတယ်... ယောကျာ်းကျန်းမာရေးကြောင့် ဆန္ဒတွေကို မြိုသိပ်ထားရတဲ့ Sachiko တစ်ယောက် ဘေးက ဧည့်သည် Inoue ကို ဘယ်လိုဆွဲစားမလဲဆိုတာကတော့...."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-HlpE5mo4xJA/X4sDnWKjmpI/AAAAAAAAuIY/ITdiusMKSI4vm3EX95xUcT0DqjPcjyP6QCLcBGAsYHQ/s0/SSPD%2B150%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-xGiFZoZhrys/X4sDnt9CbrI/AAAAAAAAuIc/QiyNVeH3fP0cgrL5Ne-mevnPqPYjUf4RgCLcBGAsYHQ/s0/SSPD%2B150.jpg",
    "length" : "1:37 minutes",
    "size" : "464 MB",
    "title" : "SSPD 150",
    "video" : "http://www.mediafire.com/file/ehqcjw9r5zc13o4/%255BDark_TV%255D_Sspd_150-1.m4v/file",
    "vol" : "Akiyama ဟာ တစ်နေ့မှာအလုပ်အားတာကြောင့် သူ့လက်ထောက်လူငယ်လေး Ishimoto ကိုအိမ်လည်ခေါ်ပြီး အရက်တိုက်ခဲ့ပါတယ် သူ့မိန်းမဖြစ်သူ Rie က အရက်တစ်ခွက်တည်းနဲ့မှောက်သွားတာကြောင့် သူ့အစား သူ့လက်ထောက် Ishimoto ကို အိမ်ခန်းထဲလိုက်ပို့ခိုင်းလိုက်ပါတယ် အဲဒီမှာ 
အရက်မူးနေတဲ့ Rie က သူ့ယောကျ်ားရဲ့လက်ထောက်ဖြစ်သူ Ishimoto ကို သူ့ယောက်ျားအထင်နဲ့ မှားနမ်းပါတော့တယ်  Ishimoto ရဲ့ဘဝ စစချင်းတော့ အရက်မူးလို့ဆွဲနမ်းခံရပေမယ့် နောက်ပိုင်းမှာ သိသိကြီးနဲ့ ဘယ်လိုဆွဲစားခံရမယ်ဆိုတာတော့...."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-VYiYN33cVJU/X4sDnhlAR1I/AAAAAAAAuIg/XACV97p8SHIZTwpbC537MyEhTC2UcYdlQCLcBGAsYHQ/s0/SSPD%2B152%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-LivxA-C4v8o/X4sDn1euPGI/AAAAAAAAuIk/mLh_e1tywNM7LQVUIqYsgrCg75MEBxA9gCLcBGAsYHQ/s0/SSPD%2B152.jpg",
    "length" : "1:48 minutes",
    "size" : "600 MB",
    "title" : "SSPD 152",
    "video" : "http://www.mediafire.com/file/bh2a6x0ia7121vu/%255BDark_TV%255D_SSPD_152%25281%2529.m4v/file",
    "vol" : "ဒါလေးကတော့ မမနဲ့မောင်လေး ဇာတ်လမ်းဖြစ်ပါတယ် Yoko ဟာဖောက်ပြန်တဲ့ယောကျ်ားနဲ့အတူနေနေရတဲ့ အိမ်ထောင်ရှင်မမ တစ်ယောက်ဖြစ်ပါတယ် သူမ အချိန်ပိုင်းဝင်လုပ်နေတဲ့ စတိုးဆိုင်မှာ သူ့အသက်ထက် ၂ဆလောက်ငယ်ပြီး သဘောကောင်းတဲ့ Yuta ဆိုတဲ့လုပ်ဖော်ကိုင်ဖက်ကောင်လေးတစ်ယောက်ရှိပါတယ် ကျောင်းတစ်ဖက်နဲ့ အလုပ်ဝင်လုပ်နေတဲ့ Yuta ဟာ နှစ်ချို့ FA တစ်ယောက်ဖြစ်ပြီး လူပျိုရည်မပျက်သေးသူလဲဖြစ်ပါတယ် သူဟာ Yoko ရဲ့ အကိတ်ပုံစံကိုသဘောကျ(သားရေကျ) နေသူဖြစ်ပြီး သူမကိုသနားပြီး ကူညီတတ်သူလဲဖြစ်ပါတယ် အချိန်ပိုင်းအလုပ် အိမ်အလုပ်တွေနဲ့ ယောကျ်ားပစ်ထားခံနေရတဲ့သူမဟာ သူမထက် အသက် ၂ဆလောက်ငယ်ပြီး ကြင်နာတတ်သူ မောင်ငယ်လေး Yuta ကို အသနားပိုကာ တစ်ခါပဲဆိုပြီး အလိုလိုက်မိရာကနေ...."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-bC2dTuE9yN4/X4sDmAiKbMI/AAAAAAAAuIE/HRZCA5778g0C9ooayEM8xE8N6SvxalVKQCLcBGAsYHQ/s0/ATID%2B411%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Jmf8pDCa4EE/X4sDmC0ZpRI/AAAAAAAAuII/Yjlffu8Wxx04OBby10nPLepfFCKg5SH6wCLcBGAsYHQ/s0/ATID%2B411.jpg",
    "length" : "1:31 minutes",
    "size" : "452 MB",
    "title" : "ATID 411",
    "video" : "http://www.mediafire.com/file/1vuar3bo9csz8bh/%255BDark_TV%255D_ATID_411.m4v/file",
    "vol" : "ကုမ္ပဏီမှာခုမှအသစ်ဝင်ရပေမယ့် မန်နေဂျာရာထူးကနေစဝင်ရသူဖြစ်တဲ့ Yuka Arai ဟာ ငယ်ရွယ်ပြီး ချောမောလှပသူဖြစ်ပါတယ် သူမနှင့်လုပ်ဖော်ကိုင်ဖက်အမျိုးသားတစ်ယောက်က သူမကို လိုချင်မျက်စိနဲ့ မျက်လုံးကျွတ်မတတ် (သားရေတမြားမြားနဲ့) စူးစူးရဲရဲကြည့်နေတာကို သူမ မနှစ်မြိုု့ဘဲ သူ့အပေါ်မုန်းနေခဲ့ပါတယ် တစ်နေ့မှာ သူမအထက်ကိုတင်ပြမယ့် ဖိုင်ဟာပြန်စစ်ဖို့လိုကြောင်း ထိုအမျိုးသားကထောက်ပြပေမယ့် သူမကလက်မခံဘဲ သူမလိုမန်နေဂျာကိုအဆင့်မတူလျှင်လူတတ်ကြီးမလုပ်ရန်ပြောပြီးအထက်ကိုဆက်တင်ခဲ့ပါတယ် သူမပေါ့လျော့မှုကြောင့် အစီအစဉ်တစ်ခုလုံးလွဲချော်သွားခဲ့ပြီး ထိုအမျိုးသားက plan B (နောက်အစီအစဉ်တစ်ခု) ရှိကြောင်း သူလိုချင်တာပေးလျှင် သူမကိုကူညီမည်ဖြစ်ကြောင်း ပြောပါတယ် ရှေ့မတိုးသာ နောက်မဆုတ်သာအခြေအနေမို့ သူမကလဲ လက်ခံခဲ့ပြီး သူမဆီက ထိုလူလိုချင်တဲ့အရာမှာ ဘာဆိုတာကတော့...."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-nRc9GpQVb88/X4sDmBCSu5I/AAAAAAAAuIA/xqXRAoDlZggMWG2AE6zAQiP62J3Pups4gCLcBGAsYHQ/s0/CSCT-002%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-WgGbbn2G6R8/X4sDm3qqtfI/AAAAAAAAuIM/j6JHK9oMO2YesHjHqeuDznJs-RZVAT-zgCLcBGAsYHQ/s0/CSCT-002.jpg",
    "length" : "02:15 minutes",
    "size" : "1.23 GB",
    "title" : " Demon Slayer, Mitsuki Nagisa [CSCT-002]",
    "video" : "http://www.mediafire.com/file/cu44q13q0vwlt0o/%255BDS%255DCSCT-002.P%2Assy_Slayer.Mitsuki_Nagisa_.2019.mp4/file",
    "vol" : "ဒါကတော့ ၂၀၁၉ မှာ ထွက်ရှိခဲ့တဲ့ နာမည်ကြီး Anime Serie တစ်ခုဖြစ်တဲ့ Demon Slayer (Kimetsu No Yaiba) ကို xxx prody အနေနဲ့ ပြန်လည်တင်ဆက်ထားတဲ့ကားလေးပဲဖြစ်ပါတယ်

ဒီဇာတ်လမ်းမှာ အဓိကဇာတ်ဆောင်ဖြစ်တဲ့ Nezuko Kamado ဆိုတဲ့ Demon မလေးဟာ သူ့ရဲ့ လူသားဘဝကို ပြန်ရောက်ဖို့အတွက် ကြိုးစားလှုပ်ရှားရုန်းကန်ရပုံတွေကို ရှုစားရမှာပဲ ဖြစ်ပါတယ်

Nezuko လေးရဲ့ အစ်ကိုဖြစ်သူ Tanjiro Kamado အနေနဲ့လည်း ညီမဖြစ်သူကို လူသားအဖြစ်ပြန်ရစေဖို့ ကြိုးစားထားလေရဲ့

Nezuko အဖြစ် မင်းသမီးချောလေး Nagisa Mitsuki က သရုပ်ဆောင်ထားတာဖြစ်ပြီး သရုပ်ဆောင်ကောင်းမကောင်းကတော့ ပရိတ်သတ်ကြီးပဲ ရှုစားကြပါခင်ဗျား။"
  }
,
{
    "image" : "https://1.bp.blogspot.com/-Z04pBWJd1rQ/X5AVno35SAI/AAAAAAAAvFA/qgbNCtbexG8NlWGlXtaIfcFXLgLbK1BnACLcBGAsYHQ/s0/ADN%2B162.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-eLtiMW-ucgE/X5AVqamJESI/AAAAAAAAvFk/EmbDWndGHYctI2MaH_v6PoW2tJIq_RH9ACLcBGAsYHQ/s0/adn00162pl.jpg",
    "length" : "1:57 minutes",
    "size" : "554 MB",
    "title" : "ADN 162",
    "video" : "http://www.mediafire.com/file/liz0l2o2xkyk7gt/%255BDark_TV%255D_ADN_162.m4v/file",
    "vol" : "Satomi ရဲ့ယောကျ်ားဟာ ကျန်းမာရေးမကောင်းလို့ အလုပ်နားထားရပြီး အိမ်ရှင်အမျိုးသား Matsuoka ထံအိမ်လခတွေအကြွေးတင်နေပါတယ် မိန်းမဆုံးထားတာ ၅နှစ်ရှိပြီဖြစ်ပြီး အိမ်မှာတစ်ယောက်တည်းအထီးကျန်နေတဲ့ အိမ်ရှင် Matsuoka က သဘောထားကြီးစွာအိမ်လခကိုဆိုင်းငံ့ပေးခဲ့ပါတယ်
ဒါပေမယ့် အိမ်ရှင် Matsuoka က သူမကို သူ့အိမ်ကအိမ်အလုပ်တွေ လာကူလုပ်ပေးဖို့တောငး်ဆိုခဲ့ပါတယ် သူမကလဲ အကြွေးတွေဆိုင်းငံ့ပေးတဲ့မျက်နှာနဲ့ သဘောတူခဲ့ပါတယ် မိန်းမနဲ့ဝေးနေတာကြာပြီဖြစ်တဲ့(ငတ်ပြတ်နေတဲ့)အိမ်ရှင်က သူမကို သူ့ဇနီးနဲ့ရုပ်ချင်းတူလို့ဆိုပြီး အပီကြံဖို့ကြိုးစားခဲ့ပါတယ် သူမကို ချော့တစ်ခါ ခြောက်တစ်လှည့်နှင့် မက်လုံးအမျိုးမျိုးပေးကာ သူလိုချင်တာဘယ်လိုရအောင်ယူမလဲဆိုတဲ့ Matsuoka ရဲ့ နည်းဗျူဟာအမျိုးမျိုးကတော့...
Credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-IaeI_icZhUI/X5AVp8G7omI/AAAAAAAAvFg/_2Z-_8PMKUokgRV1_VMH9ODRg8CRUimJQCLcBGAsYHQ/s0/PRED%2B226%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-yYYrsiENWII/X5AVp7wLUbI/AAAAAAAAvFc/eF54ObqmaHUWRT-hEQvxi7mg2JwR2uoKgCLcBGAsYHQ/s0/PRED%2B226.jpg",
    "length" : "2:36 minutes",
    "size" : "1.32 GB",
    "title" : "PRED 226",
    "video" : "http://www.mediafire.com/file/oxp1tivut2f7c17/%255BDark_TV%255D_Pred_226%25281%2529.m4v/file",
    "vol" : "Mr.Henada ဟာ ကုမ္ပဏီရဲ့ တက်သစ်စဝန်ထမ်းတွေထဲမှာ အတော်ဆုံးလို့သတ်မှတ်ခံထားရသူဖြစ်ပါတယ် တစ်နေ့မှာ သူ့ကို ကုမ္ပဏီကသူဌေးနဲ့ ဥက္ကဌဖြစ်သူ မမချောချောနှစ်ယောက်က သူတို့နဲ့အတူ အလုပ်ကိစ္စခရီးထွက်ဖို့အတွက် အတူတူခေါ်ဆောင်ခဲ့ပါတယ် Mr.Henada တည်းခိုခန်းကြိုတင်ဘိုကင်လုပ်ရာမှာ လောကြီးမိလို့ အခန်းတစ်ခန်းသာရပြီး မမချောချော ၂ယောက်နဲ့ အတူတစ်ခန်းထဲ တည်းရဖို့ဖြစ်လာခဲ့ပါတယ်  ယောကျ်ားလေးတွေနဲ့မတွေ့ရတာကြာပြီဖြစ်တဲ့ မမ ၂ယောက်ဟာ သူ့ကို လိင်ပိုင်းဆိုင်ရာစော်ကားဖို့ ကြိုးစားခဲ့ရာဝယ်...
	Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-8kbICYfL7HA/X5AVnORu7dI/AAAAAAAAvE8/xfbiyYoc7UEcCEPy4mVY_sd87XDk-Hd3ACLcBGAsYHQ/s0/ADN%2B242%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-xaiaXimfJ1Q/X5AVms6jJ5I/AAAAAAAAvE4/J1OygVVI0pQFNRtR34gfiBRlQkySn4tygCLcBGAsYHQ/s0/ADN%2B242.jpg",
    "length" : "1:40 minutes",
    "size" : "844 MB",
    "title" : "ADN 242",
    "video" : "http://www.mediafire.com/file/45prbjusuetex1m/%255BDark_TV%255D_Adn_242.mp4/file",
    "vol" : "Shota ရဲ့ ငယ်ပေါင်းသူငယ်ချင်း Jun Sang ဟာသူ့ဇနီးအက်ဆီးဒင့်ဖြစ်ပြီးဆုံးပါးသွားတဲ့နောက်မှာတော့ ဘာအလုပ်မှမလုပ်ပဲစိတ်ဓာတ်ကျနေခဲ့ပါတယ်...ဒါကို Shota တို့လင်မယားက အလွန်စိတ်မကောင်းဖြစ်နေပြီးတော့ Jun Sang ဟာလဲ Shota နဲ့အတူတူကြီးပြင်းခဲ့တာဖြစ်တာကြောင့် အိမ်လမှာလာနေဖို့ခေါ်ပြီးစိတ်ဓာတ် ပြုပြင်ပေးဖို့ကြိုးစားခဲ့ပါတယ်...Jun Sang အိမ်ကိုရောက်လာပြီးတဲ့နောက်မှာတော့သူ့ရဲ့စိတ်ဓာတ်ကျနေမှုဟာသူ့ဇနီးသေတာကြောင့်မဟုတ်ပဲ...ဘာကြောင့်လဲဆိုတာကတော့...ဆက်လက်အဖြေရှာလို်က်ရအောင်ဗျ...
	Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-Tb6Np7liobo/X5AVo6NpuKI/AAAAAAAAvFM/fKzPlrxj_4Ijxqiud3B7yGdyzGx4CHfzgCLcBGAsYHQ/s0/JUL%2B256%2B1.jpeg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Bf5hkrVZ1ug/X5AVpEKRNeI/AAAAAAAAvFQ/xuL_ugXWG5UdU7ZC2LMmUxLZLogmpjYMwCLcBGAsYHQ/s0/JUL%2B256.jpeg",
    "length" : "1:55 minutes",
    "size" : "1.05 MB",
    "title" : "JUL 256",
    "video" : "http://www.mediafire.com/file/jwq7qi4dc6iyaji/%255BDark_TV%255D_Jul_256.mp4/file",
    "vol" : "Alu ဟာအဖေမရှိတော့တဲ့နောက်တိုကျိုမြို့ကိုသွားရောက်အလုပ်လုပ်ကိုင်နေပြီးတော့ အိမ်ကိုတော်တော်ကြာမရောက်ဖြစ်တဲ့သူပါ...နွေရာသီရောက်မှာတော့Alu ဟာအိမ်ကိုအလည်ပြန်လာခဲ့ပါတယ်...အဲ့မှာသူ့ရဲ့မိထွေးကို အိမ်ရောက်တုန်းမှာ သားလိမ္မာလေးတစ်ယောက်အနေနဲ့ ပြုစုပေးတာက်ုမြင်တွေ့ကြရမှာပဲဖြစ်ပါတယ်...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-lh_CpMplpOw/X5AVoHRB1-I/AAAAAAAAvFE/KNHiTfTPmvENJZ-7GaKoZjqmy5VAeiajACLcBGAsYHQ/s0/JUFD%2B901%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-K_7EFPOGNNg/X5AVoZEU_AI/AAAAAAAAvFI/NE-O_4K8djIosOg0jY0uRQzVFc-s7ekwQCLcBGAsYHQ/s0/JUFD%2B901.jpg",
    "length" : "2:44 minutes",
    "size" : "1.84 GB",
    "title" : "JUFD 901",
    "video" : "http://www.mediafire.com/file/1wwikmya9tdxvhz/%255BDark_TV%255D_Jufd_901.m4v/file",
    "vol" : "ဒီဇတ်လမ်းလေးကတော့ ဇာတ်လမ်းပုံစံမဟုတ်ပေမယ့်လဲအကြိုက်တွေ့ကြမယ်လို့ထင်ပါတယ်...ပုံမှန်ထက်ပိုကြာပြီးတော့ Miyu Saito ရဲ့အလှအပတွေကိုတစ်ဝကြီးကြည့်ရှု့ခံစားရမှာပါ...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-iIubUGF7gRI/X5AVpQpZFRI/AAAAAAAAvFU/kdMoDc9coPoYwky1b5SdpC3LSrdpVx-WgCLcBGAsYHQ/s0/NSPS%2B897%2B1.jpg",
    "date" : "2020",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-91ARytBbQ6g/X5AVpg5EB-I/AAAAAAAAvFY/PUC5zeGz2mk9FBv39vsJ0A1Z6MwDFnKwgCLcBGAsYHQ/s0/NSPS%2B897.jpg",
    "length" : "1:50 minutes",
    "size" : "852 MB",
    "title" : " NSPS 897",
    "video" : "http://www.mediafire.com/file/j7x0vz4thvs6wpz/%255BDark_TV%255D_Nsps_897.m4v/file",
    "vol" : "Megumi ရဲ့ခင်ပွန်းမှာ ထူးဆန်းတဲ့အပြုအမှူတစ်ခုရှိနေပါတယ်...အဲ့တာကတော့သက်ရှိမိန်းမတွေကိုစိတ်မဝင်စားပဲ အရုပ်တွေပေါ်မှာစွဲလမ်းနေတဲ့စိတ်ပါ...ပြီးတော့ညတွေဆိုအိပ်မပျော်ပဲ သူ့မိန်းမကို တခြားသူတွေကအရုပ်တစ်ရုပ်လိုဆက်ဆံနေတာကိုလဲကြည့်ချင်နေပါတယ်...သူ့ရဲ့စွဲလမ်းစိတ်တွေပျောက်ဖို့အတွက်...သူ့မိန်းမ Megumi ကိုတခြားသူတွေနဲ့အိပ်စေပြီး ကုသမှရမယ်လို့ယုံကြည်နေပါတယ်...သူ့ရဲ့အကြံစည်တွေကအမှန်တကယ်ဖြစ်လာမလားဆိုတာကတော့....
	Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-BHy-bWXlQcg/X5CUa_ZVqXI/AAAAAAAAvg0/gNzBkWFGlh03CU7u2LAzIQIZs57wB-GUACLcBGAsYHQ/s0/WANZ%2B973%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-yqPLPk86RjE/X5CUa2a8krI/AAAAAAAAvg4/nUYxhymQwFIGBFyHGMPXH3w-Hc0RdMZkwCLcBGAsYHQ/s0/WANZ%2B973.jpg",
    "length" : "1:58 minutes",
    "size" : "540 MB",
    "title" : "WANZ 973",
    "video" : "http://www.mediafire.com/file/zi7fa9m0nxrkf4q/%255BDark_TV%255D_WANZ_973.m4v/file",
    "vol" : "Julia တောင်းဆိုနေသူများအတွက် တင်ဆက်ပေးလိုက်ပါတယ်... ဇာတ်လမ်းလေးကတော့...Julia တို့ကုမ္ပဏိသူဌေးဟာ...တဏှာရူးတစ်ယောက်ဖြစ်ပြီးတော့...ပါးစပ်ကလဲအမြဲတမ်းလူရှေ့သူ့ရှေ့မရှောင်ပဲ ညစ်ညမ်းတဲ့စကားတွေကိုပြောဆိုလေ့ရှိပြီးတော့... သူ့သူဌေးရဲ့ကြွားလုံးက သူရဲ့လက်နက်က စက်သေနက်တစ်လက်လိုပဲဆိုတာပြောလေ့ရှိပါတယ်...တစ်ရက်တော့ Julia ကိုနောက်လ Plan လုပ်ဖို့အတွက်...ကုမ္ပဏီမှာ သူနဲ့အတူတူအချိန်ပိုဆင်းပြီးလုပ်ခိုင်းပါတယ်...ဖြစ်ချင်တော့ Julia တစ်ယောက်အလုပ်ပြီးပေမယ့် မိုးတွေအရမ်းရွှာနေတဲ့အတွက် အိမ်ကိုပြန်ဖို့အခက်တွေ့နေပါတဲ့အခါမှာတော့ သူဌေးရဲ့ စက်သေနက်နဲ့ တွေ့ဖို့ဖြစ်လာပါတော့တယ်...သူ့သူဌေးရဲ့ကြွားလုံး ကတကယ်ဖြစ်နေမလားဆိုတာကတော့....
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-HkBU_hxeyhU/X5CUZ6Qm-hI/AAAAAAAAvgk/_2gYJZLA8KAugI4tmaUzZDDcIKuUliVjwCLcBGAsYHQ/s0/PPPD%2B478%2B1.jpg",
    "date" : "2016",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Y5qJE4HBJdg/X5CUZ2BMEyI/AAAAAAAAvgs/muuKr0TPaZgw5IiGX_2Ck5i0jTJBy4seQCLcBGAsYHQ/s0/PPPD%2B478.jpg",
    "length" : "1:58 minutes",
    "size" : "589 MB",
    "title" : "PPPD 478",
    "video" : "http://www.mediafire.com/file/iney9kn7snoduy8/%255BDark_TV%255D_PPPD_478.m4v/file",
    "vol" : "Ai Sayama ဟာ အိမ်ထောင်သက် ၁၂နှစ်ကြာလာတဲ့နောက် ယောကျ်ားဖြစ်သူရဲ့ တစိမ်းဆန်တဲ့အပြုအမူတွေကြောင့် စိတ်ထိခိုက်နေသူတစ်ယောက်ဖြစ်ပါတယ် သူမဟာ အချိန်ပြည့်အထီးကျန်နေသူဖြစ်ပြီး သူမကိုအားပေးမယ့် အဖော်မွန်တစ်ယောက် လိုအပ်နေခဲ့ပါတယ် ဒါကြောင့် သူမကောလိပ်တက်စဉ်က အမြဲတမ်းကူညီပေးခဲ့တဲ့ ပရော်ဖက်ဆာ Osawa ကို အိမ်ခေါ်ပြီး သူမအနားမှာအဖော်ပြုပေးဖို့နဲ့ သူမလိုချင်နေတဲ့အရာတစ်ခုကိုဖြည့်ဆည်းပေးဖို့တောင်းဆိုခဲ့ပါတယ် ပရော်ဖက်ဆာ Osawa ကလဲ မကြာမကြာလာပြီး သူမလိုအပ်တဲ့အရာကို စေတနာအပြည့်နဲ့ ကိုယ်ဖိရင်ဖိ ပြုစုပေးခဲ့ပါတယ် သူမလိုအပ်နေတာဘာလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-xnBSJayxaBM/X5CUZ8H7dKI/AAAAAAAAvgo/JovrPAxboGsK3hKMdzImIBgXF7798OhNwCLcBGAsYHQ/s0/VENU%2B912%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-D2V2sZGIcc0/X5CUakgBSnI/AAAAAAAAvgw/lTCBzjvXbvY6E99zrpyyUfzbJ8BEcsdVwCLcBGAsYHQ/s0/VENU%2B912.jpg",
    "length" : "1:48 minutes",
    "size" : "1GB",
    "title" : "VENU 912",
    "video" : "http://www.mediafire.com/file/xd2dibm0u8ffj5i/%255BDark_TV%255D_Venu_912.m4v/file",
    "vol" : "အန်တိဖြစ်သူနဲ့ တူတော်မောင်တို့ရဲ့ဇာတ်လမ်းလေးတစ်ပုဒ်ပါ...H Cup ရှိတဲ့အန်တီရဲ့ရင်သားတွေကို တူတော်မောင်တစ်ယောက် ခိုးခိုးကြည့်ပြီးတော့သားရေယိုနေခဲ့ပြီး စိတ်ကူးယဉ်နေခဲ့ပါတယ်...သူ့ရဲ့စိတ်ကူးတွေက အမှန်တကယ်ဖြစ်လာနိုင်မလားဆိုတာကတော့ ဆက်လက်ကြည့်ရှု့လိုက်ရအောင်ဗျ...
	Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-E9r7V7Q7pyY/X5bkWi6h9oI/AAAAAAAAvtc/qH9nOShwl6EYd6cTdL0xJPjwckqFurJYwCLcBGAsYHQ/s0/PPPD%2B850%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-bIsGBG0Kvt4/X5bkW15d_XI/AAAAAAAAvtg/79tsbsIZLo4J6_lyoIKhbBzqlcyAk368gCLcBGAsYHQ/s0/PPPD%2B850.jpg",
    "length" : "1:58 minutes",
    "size" : "562 MB",
    "title" : "PPPD 850",
    "video" : "http://www.mediafire.com/file/xvlq7xfbikgw3rl/%255BDark_TV%255D_PPPD_850.m4v/file",
    "vol" : "မိသားစုမရှိတဲ့ တစ်ကောင်ကြွက်မလေး Hitomi ဟာ ရောဂါနောက်ဆုံးအဆင့်နဲ့ ဆေးရုံအကြာကြီးတက်နေရသူဖြစ်ပါတယ် ယောကျ်ားတကာ ၂ခါပြန်ငေးရတဲ့ big tits ကို ပိုင်ဆိုင်ထားသူဖြစ်တဲ့ သူမဟာ ယင်ဖိုပင်မသန်းဖူးသေးတဲ့ အပျိုစင်စစ်စစ် နှစ်ချို့ FA လေးတစ်ယောက်ဖြစ်လို့နေပါတယ် သူမရဲ့ရောဂါဟာ ကုမရတဲ့အခြေအနေကိုရောက်ရှိနေပြီဖြစ်ကြောင်းသိလိုက်ရတဲ့အချိန်မှာ သူမရဲ့အိပ်မက်တွေအပါအဝင် အားလုံးကိုအရှူံးပေးလိုက်ရတဲ့သူမအဖြစ်ကိုစိတ်နာမိပါတယ် သူမနဲ့အခန်းချင်းအတူတူမှာ ကုတင်ဘေးချင်းကပ်ရက်က ကောင်ချောလေးတစ်ယောက်နဲ့ သူ့ချစ်သူကောင်မလေးတို့အတွဲကိုကြည့်ပြီး သူမရဲ့ FA ဘဝကိုစွန့်လွှတ်ချင်စိတ်ပေါ်နေပါတယ် အပျိုစစ်စစ် (ရေမရောသေး) ဖြစ်ပြီး FA အဖြစ်နဲ့သေရတော့မယ့်အခြေအနေကို လက်မခံနိုင်တဲ့သူမဟာ တစ်ညမှာ လူလစ်တုန်း ဘေးချင်းကပ်ရက်ကကောင်လေးကို big tits ကြီးအားကိုးနဲ့ ဖိသတ်ပါတော့တယ် အဲဒီနောက်မှာ ဘာတွေဆက်ဖြစ်မလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-XrkKPE2x6oc/X5bkUlI4yzI/AAAAAAAAvtE/Peyh9ZLYYbwm07ygFEt_kV00MjiDdaf9gCLcBGAsYHQ/s0/JUL%2B170%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-BAz3lX15rGI/X5bkVpubsrI/AAAAAAAAvtQ/vjZ2X4tt4ZAOjkwbH5qZ3ooUQyC22MwVQCLcBGAsYHQ/s0/JUL%2B170.jpg",
    "length" : "1:59 minutes",
    "size" : "1.03 GB",
    "title" : "JUL 170",
    "video" : "http://www.mediafire.com/file/hff8g0j3pe37lu9/%255BDark_TV%255D_Jul_170.mp4/file",
    "vol" : "Yuki တို့အိမ်မှာအဝတ်လျှော်စက်ပျက်နေရာကနေဇာတ်လမ်းစပါတယ်...အဝတ်လျှော်စက်ပျက်နေတဲ့အတွက် Yuki ဟာအဝတ်တွေကို ပင်းမင်းဆိုင်ကိုသွားရောက်ပြီးလျှော်ရပါတယ်...ပင်းမင်းဆိုင်မှာကောင်လေးတစ်ယောက်နဲ့ Yuki  မိတ်ဆွေဖြစ်ခဲ့ကြပါတယ်...တစ်ရက်မှာ Yuki သန့်စင်ခန်းသွားချင်တဲ့အတွက် မိတ်ဆွေကောင်လေးရဲ့အိမ်ကို လိုက်သွားခဲ့ရာမှာ ကောင်လေးဆီမှာ သူ့အတွင်းခံရောက်နေတာကိုတွေ့လိုက်ရတဲ့အခါမှာတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Pwy_yEN6iAc/X5bkWOtiY9I/AAAAAAAAvtU/x7mBKCUrpgkO9zBPXlJvklPVUU0_s06VQCLcBGAsYHQ/s0/JUY%2B596%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-0Vw8oXBz9KA/X5bkWVVZXGI/AAAAAAAAvtY/qNyVayrLxLgx63fbJ_Pe636odtz8C1bLQCLcBGAsYHQ/s0/JUY%2B596.jpg",
    "length" : "1:56 minutes",
    "size" : "980 MB",
    "title" : "JUY 596",
    "video" : "http://www.mediafire.com/file/phkrpr9ycp1nmi6/%255BDark_TV%255D_Juy_596.mp4/file",
    "vol" : "Mei တို့လင်မယားဟာ လူမှုဖူလုံရေးအဖွဲ့မှာအလုပ်လုပ်နေသူတွေဖြစ်ပါတယ် သူတို့အလုပ်က တစ်ယောက်တည်းနေရတဲ့ သက်ကြီးရွယ်အိုတွေရဲ့အိမ်ကိုသွားပြီး ကျန်းမာရေးစောင့်ရှောက်ရတာဖြစ်ပါတယ် တစ်နေ့မှာ သူမဟာ မိန်းမသေသွားတာကြာပြီဖြစ်လို့ တစ်ဦးတည်းနေနေရတဲ့ ဆာတိုးမရစံ ဆိုတဲ့ မုဆိုးဖိုအဖိုးကြီးတစ်ယောက် နာမကျန်းဖြစ်နေတာကို တွေ့လ်ို့ သူမကိုယ်တိုင်ပြုစုဖို့ သူမအမျိုးသားက ခွင့်ပြုခဲ့ပါတယ် သူမရဲ့အပြုအစုတွေကြောင့် အားပြည့်အင်ပြည့်ဖြစ်ပြီး ပျော်ရျွင်လာတဲ့ အဖိုးကြီး ဆာတိုးမရစံဟာ သူမကို ဘယ်လိုသိုင်းကွက်တွေနဲ့ ပြန်လည်ပြုစုမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-vtwxw6MKnfE/X5bkXCb6euI/AAAAAAAAvtk/fP6PgtforI0RJIr188KKcEfm9xuISTckQCLcBGAsYHQ/s0/juy%2B610%2B1.jpg",
    "date" : " 2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-G5uiKUCAYE8/X5bkXRqhGzI/AAAAAAAAvto/iQhxsxNsT4EQ5pDzWzDVGpSxLgu1vSCmgCLcBGAsYHQ/s0/juy%2B610.jpg",
    "length" : "1:58 minutes",
    "size" : "1 GB",
    "title" : "JUY 610",
    "video" : "http://www.mediafire.com/file/1njc9ijdlh252lx/%255BDark_TV%255D_Juy_610.mp4/file",
    "vol" : "ပူအိုက်လွန်းတဲ့နွေရာသီအရောက်မှာ...Mizuno ဟာအိမ်မှာအဲယားကွန်းကလဲပျက်နေတော့ မပေါ်တစ်ပေါ်ဝတ်ဆင်ပါတယ်...အဲ့တာကိုဘေးအိမ်ကကောင်လေးကမြင်တွေ့သွားပြီး Mizuno ကိုအမြဲချောင်းကြည့်ပါတော့တယ်...တစ်ရက်မှာတော့ Mizuno တို့အိမ်ကိုအဲယားကွန်းပြင်ဖို့ရောက်လာတဲ့ အဲယားကွန်းပြင်သမားက Mizuno ကိုမြင်တွေ့ပြီးစိတ်မထိန်းနိုင်ဖြစ်ကာ စော်ကားဖို့ကြံပါတော့တယ်...အဲ့အဖြစ်ပျက်ကိုမြင်တွေ့နေရတဲ့... Yamamoto ဟာ Mizuno နဲ့ဘယ်လိုပတ်သတ်မှုတွေဆက်ဖြစ်လာမလဲဆိုတာကတော့....
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-xVOaiyAQtzQ/X5bkUvWnM_I/AAAAAAAAvtI/yhl2J8xcl5YMKa6OfvDTHM7WOztVAfV6ACLcBGAsYHQ/s0/IPX%2B440%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-CXCxXHruRWg/X5bkUp8W_-I/AAAAAAAAvtM/Joy562puKMcHeGAYnFS3ZxTvlzzJRkvqwCLcBGAsYHQ/s0/IPX%2B440.jpg",
    "length" : "2 hours",
    "size" : "975 MB",
    "title" : "IPX 440",
    "video" : "http://www.mediafire.com/file/otrwjj485djg3b2/%255BDark_TV%255D_Ipx_440.mp4/file",
    "vol" : "Tsubasa တစ်ယောက်ယောကျင်္ားဖြစ်သူနဲ့ကွာရှင်းရမယ့် အဖြစ်နဲ့ကြုံတွေ့နေရပါတယ်...အကြောင်းရင်းကတော့ ကလေးမရှိလို့ပါ...ယောကျင်္ားဖြစ်သူကလဲ Tsubasa ရဲ့လိုအပ်ချက်တွေကိုဖြည့်ဆည်းမပေးနိုင်တဲ့အခါ...ယောကျင်္ားဖြစ်သူရဲ့သူငယ်ချင်းကဖြည့်ဆည်းပေးနိုင်မလား...ဘယ်လိုတွေဖြည့်ဆည်းပေးသွားမလဲ...နောက်ဆုံး Tsubasa တစ်ယောက်ကွာရှင်းခံရမလားဆိုတာ ဆက်လက်အားပေးကြပါဦးနော်...(မှတ်ချက်...ကိုယ်ပိုင်တဲ့အရာကိုတန်ဖိုးထားတတ်ကြပါစေ)...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-vgDpcvnZlLc/X5rPwWhPCcI/AAAAAAAAvuE/WoFHuwqbduMiVYDZrX20kWYOQkkzPbp7QCLcBGAsYHQ/s0/473%2B1.jpg",
    "date" : "2015",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-j0ohsdDAdfY/X5rPwmeChlI/AAAAAAAAvuI/lF42fFj1p2Alno-USFdAtgfwFvMlLDqFACLcBGAsYHQ/s0/473.jpg",
    "length" : "1:58 minutes",
    "size" : "603 MB",
    "title" : "SNIS 473",
    "video" : "http://www.mediafire.com/file/l3mjc82midp87qe/%255BDark_TV%255D_SNIS_473.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ ငွေနောက်လိုက်ရင်း အပျိုစင်ဘဝကို စတေးခဲ့ရပြီး နောက်ဆုံးမှာတော့ သူမကိုအပျိုရည်ဖျက်ခဲ့သူကို ဘတစ်ပြန်လက်စားပြန်ချေတဲ့ဇာတ်ကားလေးပဲဖြစ်ပါတယ်(တိုက်ကွက်အသစ်တွေနဲ့) လေယာဉ်မယ်တစ်ယောက်ဖြစ်တဲ့သူမကို တစ်နေ့မှာ သူမဆရာက လက်ချာသင်ဖို့ဆိုပြီး ဟိုတယ်မှာချိန်းခဲ့ပါတယ် သူမဆရာက သူမကို လက်ချာသင်ရင်း မတရားကြံစည်ရန်ကြိုးစားခဲ့ရာ သူမကငြင်းဆန်ခဲ့ပါတယ် ဒါပေမယ့် စားရိတ်မျိုးစုံအတွက်ငွေလိုအပ်နေတဲ့သူမကို ငွေပမာဏများများနဲ့ဆွယ်လိုက်ရာမှာတော့ သူမကလက်ခံခဲ့ပါတယ် နောက်ပိုင်းမှာလဲ ငွေအတွက် သူမဘယ်လိုလူတွေနဲ့ ဘယ်လိုဆက်လှုပ်ရှားမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-92URHaFaSsI/X5rPyof2_EI/AAAAAAAAvuk/7zpR93acIi8QVKdGNhKkcspblOaF-lSugCLcBGAsYHQ/s0/PPPD%2B842%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-VLz9f8PX-YE/X5rPyyvPCeI/AAAAAAAAvuo/op8_WG9JFUkJVjmN_BoEaLqS5KoI-oUlQCLcBGAsYHQ/s0/PPPD%2B842.jpg",
    "length" : "1:59 minutes",
    "size" : "593 MB",
    "title" : "PPPD 842",
    "video" : "http://www.mediafire.com/file/gjhgzwau1smmhf1/%255BDark_TV%255D_PPPD_842.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ ယောကျ်ားတွေကိုဖမ်းစားတတ်တဲ့ ဒဏ္ဍာရီလာ succubus  ကို ဆင့်ခေါ်လိုက်မိတဲ့ လူပျိုရည်မပျက်သေးတဲ့ FA လေးတစ်ယောက်အကြောင်းပဲဖြစ်ပါတယ် succubus မျိုးနွယ်ဖြစ်တဲ့ Julia ဟာ သူ့အဖေတူအမေကွဲမောင်နဲ့ တစ်အိမ်တည်းအတူနေရပြီး သူမ succubus ဖြစ်နေတာကို ဘယ်သူမှမသိပါဘူး တစ်နေ့မှာ သူ့မောင်ဟာ ခုချိန်ထိ လူပျိုရည်မပျက်သေးဘဲ FA ဘဝနဲ့ နှစ်ပါးသွားနေရတဲ့ သူ့ဘဝသူ မခံမရပ်နိုင်တော့တဲ့အဆုံး ဒဏ္ဍာရီလာ succubus ကိို အောက်လမ်းနညး်နဲ့ဆင့်ခေါ်ခဲ့ပါတယ် အဲ့အချိန် succubus မလေးတစ်ယောက်တကယ်ပေါ်လာခဲ့ပေမယ့် သူ့အစ်မဖြစ်နေတာကိုသိလိုက်ရသောအခါ အကြီးအကျယ်တုန်လှုပ်သွားခဲ့ပါတယ်  ယောကျ်ားတွေကိုဖမ်းစားတတ်တဲ့ ဒဏ္ဍာရီလာ succubus မလေးတွေဟာ
အလိုရမ္မက်အလွန်ကြီးတဲ့အတွက် သူ့အတွက် တော်တော်ကိုမချောင်ခဲ့ပါဘူး ဘာတွေမချောင်သလဲဆိုတာကတော့....
Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-VQSgA_hg70Y/X5rPx5IYjYI/AAAAAAAAvuc/P0rGRQLvbGAVt645_jKiA-YPSTYNiFaoACLcBGAsYHQ/s0/JUL%2B338%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-fE_G3KZUPrg/X5rPyWxQd4I/AAAAAAAAvug/hZ0M3hBxD_4C2dHgQkzBdeV7nSWUPEIHwCLcBGAsYHQ/s0/JUL%2B338.jpg",
    "length" : "1:56 minutes",
    "size" : "1.03 GB",
    "title" : "JUL 338",
    "video" : "http://www.mediafire.com/file/uuhdq00wt2ga4q1/%255BDark_TV%255D_JUL_338.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ မမနဲ့မောင်လေးဇာတ်လမ်းဖြစ်ပါတယ် Yihe-kun ဟာ Kyoto မြို့မှာကျောင်းတက်နေတဲ့ နောက်ဆုံးနှစ်ကျောင်းသားလေးဖြစ်ပါတယ် သူ့အမေနောက်အိမ်ထောင်ပြုမှာဖြစ်တဲ့အတွက် နယ်မြို့လေးကိုပြန်ရောက်လာရာမှာ သူ့ကိုငယ်ငယ်ကတည်းကထိန်းကျောင်းခဲ့တဲ့ အမေ့ရဲ့သူငယ်ချင်းဖြစ်သူ အစ်မ Ma Fei နဲ့ ပြန်လည်ဆုံတွေ့ခဲ့ပါတယ် သူ့အိမ်မှာ သူ့အိပ်ခန်းလေးကို စတိုခန်းအဖြစ်ထားထားတာကြောင့် အိပ်စရာမရှိဖြစ်နေတဲ့အတွက် အစ်မ Ma Fei က အိမ်မှာအိပ်ဖို့ဖိတ်ခေါ်ခဲ့ပါတယ် သူမခင်ပွန်းနဲ့အတူ Osaka မြို့ကိုပြောင်းရွှေ့ရတော့မှာဖြစ်တဲ့အတွက် နယ်မြို့လေးကိုမခွဲနိုင်မခွာရက်ဖြစ်နေတဲ့ အစ်မ Ma Fei က ညဘက်အိပ်မပျော်နိုင်ဘဲ သူ့ကို အတူတူအရက်သောက်ဖို့ဖိတ်ခေါ်ခဲ့ရာမှာ မျက်ရည်ကျနေတဲ့ အစ်မကြီးကို သူဘယ်လိုနှစ်သိမ့်ပေးမလဲဆိုတာကတော့...
	Credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-rK-WiXIiRFw/X5rPxmmJxxI/AAAAAAAAvuU/yCiFdDmdGp8NcVrkAYkwGHuEvVYWrw4XgCLcBGAsYHQ/s0/ATID%2B434%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-EqISsoP1yak/X5rPxj0LC3I/AAAAAAAAvuY/AJ7DESQFjyoY7a-_eR8HupCQE9VYL-g4ACLcBGAsYHQ/s0/ATID%2B434.jpg",
    "length" : "1:40 minutes",
    "size" : "444 MB",
    "title" : "ATID 434",
    "video" : "http://www.mediafire.com/file/a25uf4te57l81ak/%255BDark_TV%255D_Atid-434.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ စော်တကာရဲ့အငြင်းခံရလေ့ရှိတဲ့ FA သူငယ်ချင်းကို နောက်ပြောင်မိလို့ ချက်ချင်းမိန်းကလေးဘဝကိုရောက်ရှိသွားပြီး FA သူငယ်ချင်းကို မိန်းမဘဝနဲ့ အဖြည့်ခံလုပ်ပေးလိုက်ရတဲ့ ကောင်လေးတစ်ယောက်အကြောင်းပဲဖြစ်ပါတယ် (ကြောက်စရာပဲနော် ဂေါင်းကြီးတို့)   ရည်းစားထားချင်တာ စက်စက်ယိုနေပြီး ကောင်မလေးတိုင်းကိုလိုက်ပြောနေသော်လည်း အမြဲတမ်းအငြင်းပဲခံနေရတဲ့အခန်းဖော်သူငယ်ချင်းကိုကြည့်ပြီး Cheng တစ်ယောက် ရယ်ချင်လာပါတယ် ထို့ကြောင့် FA သူငယ်ချင်းကို ( စော်ငြင်းကောင် မုန့်စိန်လား)ဟူသောအသုံးအနှုန်းမျိုးများဖြင့် မနေနိုင်မထိုင်နိုင် နောက်ပြောင်မိပါတယ် သူတစ်ပါးကိုနောက်ပြောင်ကျီစယ်သူဟာ ဝဋ်လည်တတ်ကြောင်း ဘော်ဒါတို့ကြားဖူးကြမှာပါ Cheng တစ်ယောက်နောက်တစ်နေ့မနက်အိပ်ရာကထလာတော့ သူ့ရဲ့ခန္တာကိုယ်ဟာ မိန်းကလေးဘဝကို လုံးဝရောက်ရှိနေတာကိုသိလိုက်ရပြီး အတူနေ အခန်းဖော် FA ကောင်က (ဟိုကိုင်ဒီကိုင်) စတင်စူးစမ်းပါတော့တယ် အဲ့ဒီနောက် သူတို့သူငယ်ချင်းနှစ်ယောက် ဘယ်လိုဆက် နှစ်ပါးသွားကြမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-RursvKY5mGM/X5rPwmsFWfI/AAAAAAAAvuM/8d0mk74rnxIkegI7-ylaEZo6029gk0lrgCLcBGAsYHQ/s0/ATID%2B372%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-cQCUm8bzq94/X5rPxX3M6XI/AAAAAAAAvuQ/cGtgIS7O6VIJr_e6e4ft8Bt9-38AYtvSQCLcBGAsYHQ/s0/ATID%2B372.jpg",
    "length" : "1:57 minutes",
    "size" : "1.05 GB",
    "title" : "ATID 372",
    "video" : "http://www.mediafire.com/file/hwz8tm09n8s77q9/%255BDark_TV%255D_Atid_372.m4v/file",
    "vol" : "Ryoko-San ဟာ သူမအမျိုးသားဝင်ငွေမလုံလောက်သောကြောင့် အချိန်ပိုင်းအလုပ်တွေလုပ်ရသည့်အပြင် အိမ်အလုပ်တွေပါအကုန်သိမ်းကြုံးလုပ်နေရသည့် အိမ်ရှင်မတစ်ဦးဖြစ်ပါတယ် ထို့အပြင် သူမအမျိုးသားရဲ့ နားလည်မပေးမှုကြောင့် စိတ်ညစ်နေရသူတစ်ယောက်လည်း ဖြစ်ပါတယ် တစ်နေ့မှာ သူမဟာ သူငယ်ချင်းတစ်ယောက်ရဲ့ အကြံပေးမှုကြောင့် အောင်သွယ်တော် mobile app တစ်ခုကို install လုပ်ပြီး single ယောင်ဆောင်ကာ သူမထက်ငယ်တဲ့ ကောင်လေးတစ်ယောက်နဲ့ချိန်းတွေ့ခဲ့ပါတယ် အစကတော့ ရိုးရိုးသားသား ချိန်းတွေ့တာဖြစ်ပေမယ့် နောက်ပိုင်းမှာ ကောင်လေးက ဘယ်လိုသိုင်းကွက်တွေထုတ်သုံးမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-hyTxX7byYE0/X5rwGhPqiXI/AAAAAAAAvvk/sbGXh1DKs_cK5XtXVyM9xVo2EjwqhrjBQCLcBGAsYHQ/s0/PPPD%2B832%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-APUO_2-1ChE/X5rwHK4LdMI/AAAAAAAAvvo/wQLxx9f2_TMM0B8u5vICJWpFP9elo3iFACLcBGAsYHQ/s0/PPPD%2B832.jpg",
    "length" : "2:30 minutes",
    "size" : "700 MB",
    "title" : "PPPD 832",
    "video" : "http://www.mediafire.com/file/hgmhexsvdp1qfut/%255BDark_TV%255D_PPPD_832.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ တစ်လလောက်အတူနေတာကို ရှောင်ကြဉ်ဖို့ ဆုံးဖြတ်မိတဲ့ ယောကျ်ားဖြစ်သူနဲ့ တစ်ရက်တောင် အငတ်မခံနိုင်တဲ့  အကိတ်မလေး Yuria တို့ရဲ့အကြောငး်ပါ  ငယ်ရွယ်လှပတဲ့ Yuria ဟာ ရှိုက်ဖိုကြီးငယ်အသွယ်သွယ်နဲ့ လှပတဲံ့ကိုယ်လုံးကိုယ်ပေါက်ကိုပိုင်ဆိုင်ထားသူတစ်ယောက်ဖြစ်ပါတယ် တစ်နေ့မှာ Yuria ရဲ့ ယောကျ်ားက သူတို့နှစ်ယောက်ပိုပြီးချစ်ရအောင် ထူးဆန်းတဲ့နည်းလမ်းတစ်ခုကို ရှာဖွေတွေ့ရှိသွားပါတယ်  ( အဲဒါကတော့ Yuria ရဲ့ ငတ်ပြတ်ခြင်းအစပေါ့) သူယောကျ်ားရဲ့ နည်းလမ်းကတော့ သူတို့ ၂ယောက် တစ်လလောက်အတူမနေဘဲ ရှောင်ကြဉ်ပြီးမှ အတူတူပြန်နေရင် တစ်ယောက်နဲ့တစ်ယောက်ပိုပြီးအချစ်ပိုလာကြလိမ့်မယ်ဆိုတဲ့ ဖတ်ကင်းလော့ဂျစ်ပါ (ဟုတ်မဟုတ်တော့မသိဘူး စမ်းကြည့်ကြပေါ့) Yuria က ယောကျ်ားစကားနားထောင်ပြိး မရှောင်ချင်ပေမယ့် ရှောင်လိုက်ရပါတယ် (ဟိုကမှလက်မခံတာကိုး) အဲလိုနဲ့ ရှောင်ကြဉ်တဲ့နောက်ဆုံးနေ့ကိုရောက်လာပါတော့တယ် (သူ မမျှော်လင့်နေတဲ့နေ့လေးပေါ့) ဒါပေမယ့် သူ့ယောကျ်ား သကောင့်သားက နောက်ဆုံးနေ့မှာ သူ့သူငယ်ချင်း FA ကောင်ကိုခေါ်လာပြီး သူ့အိမ်မှာညအိပ်ခို်င်းပါတယ် နောက်တစ်နေ့မနက်မှာ ရုတ်တရက် အလုပ်ကိစ္စနဲ့ခရီးထွက်ရာမှာ သူ့အိမ်မှာအိပ်နေတဲ့သူငယ်ချင်းကို မနှိူးဘဲ ထွက်သွားပါတော့တယ် အဲ့ဒီတော့ သူ့ရဲ့ (ငတ်ပြတ်နေတဲ့) မိန်းမနဲ့ သူ့ရဲ့ FA သူငယ်ချင်းတို့နှစ်ယောက် တစ်အိမ်တည်းမှာ ဘယ်လိုဆက်နှစ်ပါးသွားကြမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-GS0sUbAsuG8/X5rwFSeD1cI/AAAAAAAAvvU/KXgwMgk8cAUEDz8Wl00GuaKddVOKsjDaACLcBGAsYHQ/s0/ATID%2B432%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-JOrLmEYniM8/X5rwFibrYlI/AAAAAAAAvvY/X8lZzn8qbM0QjoA9YnhfOrBau336UHyPACLcBGAsYHQ/s0/ATID%2B432.jpg",
    "length" : "1:45 minutes",
    "size" : "475 MB",
    "title" : "ATID 432",
    "video" : "http://www.mediafire.com/file/ucbzodizsbat4fq/%255BDark_TV%255D_ATID_432.m4v/file",
    "vol" : "ဒီဇာတ်လမ်းလေးကတော့ ချစ်သူကောင်လေးက ပွဲတော်ကိုလိုက်ပို့မပေးနိုင်သောကြောင့် Ex ကိုအစားထိုးခေါ်သွားပြီး လက်ထပ်ဖို့ရည်ရွယ်ထားတဲ့ ချစ်သူကို ဂျိုလှလှလေးတပ်ပေးခဲ့တဲ့ ကောင်မလေးတစ်ယောက်အကြောင်းပဲဖြစ်ပါတယ် Mixi ဟာ မနှစ်ကစတွဲတဲ့ ချစ်သူကောင်လေးနဲ့ စေ့စပ်ထားပြီး တစ်အိမ်တည်းအတူတူနေနေပြီဖြစ်ပါတယ် တစ်နေ့မှာ သူမဟာ 0bon ပွဲတော် (သေဆုံးပြီးတဲ့ဘိုးဘွားတွေရဲ့ ၀ိဉာဉ်တွေကို အောက်မေ့တမ်းတသည့်အနေဖြင့် ပူဇော်ကန်တော့သည့် ဆုတောင်းပွဲ) ကိုသွားဖို့ ချစ်သူကအလုပ်မအားသောကြောင့် အတူသွားဖို့ အဖော်မရှိဖြစ်နေခဲ့ပါတယ် ထိုအချိန်မှာပဲ တိုက်တိုက်ဆိုင်ဆိုင် EX ဆီက မက်ဆေ့ဝင်လာရာ အကြံရပြီး ငယ်ကျွမ်းဆွေလဲဖြစ်သူ သူမရဲ့တိုင်ပင်ဖော်တိုင်ပင်ဖက်ဖြစ်သည့် Ex ကို အဖော်ခေါ်သွားဖို့ဆုံးဖြတ်လိုက်ပါတယ် သူမရဲ့ Ex က ကန်တော့ပွဲကျင်းပဖို့ သူ့အိမ်ကိုခေါ်သွားခဲ့ပြီး သူ့အိမ်မှာ ဘယ်သူမှရှိမနေခဲ့ပါဘူး လူမရှိတဲ့အိမ်ထဲမှာ Mixi နဲ့ သူမရဲ့ Ex တို့ ပွဲတော်ဘယ်လိုကျင်းပမယ်ဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-9Gj6wPxJmT8/X5rwD6d2W9I/AAAAAAAAvvE/NKs-XSiGsqUZDVrBIIYmxFdJJHLIG_v4ACLcBGAsYHQ/s0/ATID%2B309%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-zPiG3AxI-eo/X5rwEIE1L1I/AAAAAAAAvvI/wboS64-7wVUrAUexrBVmwb1vUuIRGmu_ACLcBGAsYHQ/s0/ATID%2B309.jpg",
    "length" : "1:48 minutes",
    "size" : "986 MB",
    "title" : "ATID 309",
    "video" : "http://www.mediafire.com/file/umbkn4ria2te4hm/%255BDark_TV%255D_Atid_309.mp4/file",
    "vol" : "ဆရာမ Ishika ဟာသူနဲ့ကျောင်းမှာအတူတူလက်တွဲအလုပ်လုပ်နေတဲ့ ဆရာ Fukushima နဲ့ ချစ်သူတွေဖြစ်နေကြပါတယ်...အဲ့ဒါကို Ishika ကိုတစ်ဖတ်သတ်ကြိုက်နေတဲ့ကျောင်းစောင့်ကတွေ့မြင်သွားပြီးတဲ့နောက်..Ishika ကိုFukushima ရဲ့ နောက်ကြောင်းမကောင်းပုံကိုပြောပြပြီး လက်မထပ်ဖို့တောင်းဆိုတာတဲ့အခါမှာတော့..
	Credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Vr_AP3cMUl4/X5rwF3OizZI/AAAAAAAAvvc/uQT5hNHBssoWWrCOGbjaMP1vuUpphv9VwCLcBGAsYHQ/s0/MEYD%2B486%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-yEIMAb9vJDM/X5rwGb45HdI/AAAAAAAAvvg/ZGgGa9HLWLgid_6tRlWhIa1NDyLOJbZrgCLcBGAsYHQ/s0/MEYD%2B486.jpg",
    "length" : "1:57 minutes",
    "size" : "965 MB",
    "title" : "MEYD 486",
    "video" : "http://www.mediafire.com/file/yzms15vjm1j17jt/%255BDark_TV%255D_Meyd_486.mp4/file",
    "vol" : "Rin တို့ဇနီးမောင်နှံဟာ လူတိုင်းအားကျလောက်အောင် တစ်ယောက်ကိုတစ်ယောက်ချစ်ခင်ကြပါတယ်...Rin ဟာအိမ်ထောင်ရှင်မကောင်းတစ်ယောက်ဖြစ်ကြောင်းကို သူ့ယောကျင်္ားရဲ့ မန်နေဂျာ ကပါချီးကျူးတာခံရသူတစ်ယောက်ဖြစ်ပါတယ်...ဒါပေမယ့် Rin မှာသူ့ယောကျင်္ား ကိုအသိမပေးထားတဲ့လျှို့ဝှက်ချက်တစ်ခုလဲရှိနေပါတယ်...အဲ့လျှို့ဝှက်ချက်ကဘာဖြစ်မလဲဆိုတာ ရှာဖွေလိုက်ရအောင်ဗျ...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-pGjUqoPjLH4/X5rwETbaQCI/AAAAAAAAvvM/0miCsBXwkJkgz4con_U4Kjq8qQWAATgRACLcBGAsYHQ/s0/ATID%2B406%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Efyza7gA1Gg/X5rwEwKeiVI/AAAAAAAAvvQ/Cd7GGuHa7vsiVhaywN30VRi_XRFtDTfAgCLcBGAsYHQ/s0/ATID%2B406.jpg",
    "length" : "1:30 minutes",
    "size" : "707 MB",
    "title" : "ATID 406",
    "video" : "http://www.mediafire.com/file/5hqp0ekadqlthi9/%255BDark_TV%255D_Atid_406.mp4/file",
    "vol" : "Maiko ရဲ့အမေဟာသူ့ပထွေးနဲ့ကွာရှှုင်းပြီးအိ်မ်ကနေထွက်ခွာသွားပါတယ်...Maiko ကတော့ ပထွေးနဲ့ဆက်နေခဲ့ပေမယ့် လဲ အိမ်မှာဆက်နေချင်စိတ်မရှိတော့ပဲ Tokyo မြို့ကိုထွက်ခွာသွာဖို့ကြံစည်နေပါတယ်...ဒီအကြောင်းကို သူ့ပထွေးသိသွားတဲ့အခါမှာ ဘာတွေဆက်ဖြစ်လာမလဲ...ပထွေးနဲ့သမီးတို့ရဲ့ အချစ်ပြိူင်ပွဲတစ်ခုကိုရှု့စားလိုက်ရအောင်ဗျ..
	Credit:DarkTv."
  }

  ,
{
    "image" : "https://1.bp.blogspot.com/-yHtgjXe-yP0/X5105KZwxHI/AAAAAAAAwp4/EfziAqEaIzwAjoLw6dHMR50a_G0BzZN6gCLcBGAsYHQ/s0/PPPD%2B690%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-eUcrIHwRptQ/X5105DPvBTI/AAAAAAAAwp8/JwqmCkdjnhU5vprNdi4_csgf20ektNDuQCLcBGAsYHQ/s0/PPPD%2B690.jpg",
    "length" : "1:59 minutes",
    "size" : "408 MB",
    "title" : "PPPD 690 ",
    "video" : "http://www.mediafire.com/file/mukke0khrfuadow/%255BDark_TV%255D_PPPD_690.m4v/file",
    "vol" : "ကျနော်အကြိုက်ထဲကတစ်ယောက်ဖြစ်တဲ့ Satomi Suzukiရဲ့ဇာတ်ကားလေးကို တင်ဆက်ပေးလိုက်ပါတယ်ဗျ..မင်းသမီးချောလေး Satomi Suzuki ရဲ့ မိန်းကလေးတွေ မိမိရင်သားတစ်မျိုးတည်းကိုအသုံးပြုပြီး ဘယ်လိုအာသာဖြေရမလဲဆိုတဲ့ ပညာပေးဗွီဒီယိုလေးဖြစ်ပါတယ် ဒီဗွီဒီယိုလေးမှာ ကောင်လေးတွေအသဲစွဲ JAV ရဲ့ စတား မင်းသမီးချောလေး  Satomi Suzuki နဲ့အတူ ရင်သားသုတေသနဌာနပါမောက္ခလဲ ပါဝင်ဆွေးနွေးထားပါတယ်  ရင်သားသုတေသနဌာနပါမောက္ခ Satomi Suzuki ရဲ့ ရင်သားကို နှိပ်နယ်ပြီး အာသာဖြေပေးရာ မင်းသမီးအတွက် ထိရောက်ပါ့မလားဆိုတာနဲ့ နောက်ပိုင်းမှာ မင်းသားနဲ့အတူ ရင်သားနည်းလမ်းနဲ့ ချစ်တင်းနှောခန်း အစရှိတဲ့ ဗဟုသုတရဖွယ်ရာ ပညာပေးအစီအစဉ်များကို တစ်ဝကြီးကြည့်ရှူရမှာဖြစ်ပါတယ်...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-Rap5pBlcbh8/X5105WgcDII/AAAAAAAAwqA/6KLgIQMSuFc9SoUdGBg0QDPPYQSlwRpJwCLcBGAsYHQ/s0/PPPD%2B815%2B1.jpg",
    "date" : " 2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-JD17z8NK6l0/X5106EHea4I/AAAAAAAAwqE/oAvLPKvhg3Uznb3CNmg0EFVwrri_lclRwCLcBGAsYHQ/s0/PPPD%2B815.jpg",
    "length" : "2:25 minutes",
    "size" : "622 MB",
    "title" : "PPPD 815 ",
    "video" : "http://www.mediafire.com/file/1t9zcnxglyy8vfi/%255BDark_TV%255D_PPPD_815.m4v/file",
    "vol" : "JAV ရဲ့ နာမည်ကြီး တကျော့ပြန်မင်းသမီး Megumi ရဲ့ အိမ်အရောက် မာဆတ်ဝန်ဆောင်မှုမှာ ကတ်စတန်မာတွေကို အပြတ်အသတ်ပြုစုပုံလေးဖြစ်ပါတယ် ဒီဇာတ်လမ်းလေးမှာ Megumi ဟာ အိမ်အရောက်ဝန်ဆောင်မှုပေးတဲ့ မာဆတ်ကုမ္ပဏီက မယ်လေးဖြစ်ပါတယ် ချောမောလှပပြီး အပြုအစုကောင်းတဲ့သူမကို ကတ်စတန်မာတွေက အရမ်းသဘောကျကြပါတယ် သူမရဲ့ အပြုအစုကျွမ်းပုံကို ရှူစားကြရမှာဖြစ်ပါတယ်...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-SAbfjvvtQ4M/X5103glCxrI/AAAAAAAAwpo/q9fQ4JAA35QMMx9jUhB4w1wXhR6vulFXACLcBGAsYHQ/s0/JUY%2B626%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-VHRukEMZTak/X5104-Esv-I/AAAAAAAAwp0/T7a3hKmYpCskIenNS0O4rKKmkqTxaFuVwCLcBGAsYHQ/s0/JUY%2B626.jpg",
    "length" : "1:56 minutes",
    "size" : "572 MB",
    "title" : "JUY 626",
    "video" : "http://www.mediafire.com/file/mdfykd69zsb1vrn/%255BDark_TV%255D_JUY_626.m4v/file",
    "vol" : "ဒါလေးကတော့ ဘိုးဘိုးကြီးနဲ့ သူ့ရဲ့ မယားပါ မြေးမလေးတို့ရဲ့ ဇာတ်လမ်းလေးပဲဖြစ်ပါတယ် အဘိုး Takashi ဟာ မိန်းမဆုံးပါးသွားတာကြာပြီဖြစ်လို့ တစ်ယောက်တည်းအထီးကျန်နေရပါတယ် သူ့ရဲ့ မိန်းမဘက်ကပါတဲ့ မြေးမလေး Yui Miho က အလိုက်တသိနဲ့ အဖိုးဖြစ်သူဆီလာပြီး အဖော်လုပ်ပေးလေ့ရှိပါတယ် နောက်ပိုင်းမှာ အဘိုးကို အချက်အပြုတ်တွေသင်ပေးရင်း သူ့မိန်းမနဲ့ရုပ်ချင်းဆင်လွန်းတဲ့ မြေးမလေးကို မတော်တဆ BJ (DJ မဟုတ်ပါ) ပေးမိရာကနေ နောက်ပိုင်းဘာတွေဆက်ဖြစ်မလဲဆိုတာကတော့....
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-L4ua60Y1eE0/X5106LRInKI/AAAAAAAAwqI/wyqReB-g2rAOgND0u3Wb1c1nAhGglHGaQCLcBGAsYHQ/s0/SHKD%2B723%2B1.jpg",
    "date" : "2016",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-wgnK7Odtknc/X5106VJOrnI/AAAAAAAAwqM/DGi0YxZ4eHw9FU8hPv9Oh-D5qG0kiBl5gCLcBGAsYHQ/s0/SHKD%2B723.jpg",
    "length" : "1:39 minutes",
    "size" : "965 MB",
    "title" : "SHKD 723",
    "video" : "http://www.mediafire.com/file/di12v5mei12kmg2/%255BDark_TV%255D_Shkd_723.mp4/file",
    "vol" : "အခုတလော Tsubasa Amami ရဲ့အမျိုးသားဟာ ကုမ္ပဏီအခက်အခဲကြုံနေသောကြောင့် အိမ်မပြန်နိုင်ဘဲ အလုပ်မှာဘဲညအိပ်နေရပါတယ် သူ့ရဲ့မိန်းမကိုသနားပေမယ့် ကုမ္ပဏီအရေးကြောင့် စကားတောင်ကောင်းကောင်းပြောချိ်န်မရပါ ထို့ကြောင့် Tsubasa Amami ဟာ နေ့ရောညရောအိမ်မှာတစ်ယောက်တည်း
အထီးကျန်နေချိန်တွင် အိမ်သို့လူတစ်ယောက်ခိုးဝင်လာပြီး သူမကို ဓါးထောက်ကာ....
credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-WOCmcImD6J0/X5103x5i4-I/AAAAAAAAwpw/9cmVA87i8TYLmb9KaaXVp1_9YmLZXczHgCLcBGAsYHQ/s0/JUL%2B48%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Axji7dlwh0I/X51039BP2vI/AAAAAAAAwps/7GljNdjMzJwO51zGwYA5loOxHZOEYB48ACLcBGAsYHQ/s0/JUL%2B48.jpg",
    "length" : "1:58 minutes",
    "size" : "1.06 GB",
    "title" : "JUL 48",
    "video" : "http://www.mediafire.com/file/hbe6woiw89y5ra5/%255BDark_TV%255DJul_048.mp4/file",
    "vol" : "အလူပ်ခွင်မှာအမြဲတမ်းအလွဲလွဲအချော်ချော်ဖြစ်ပြီး အမြဲအဆူခံနေရတဲ့ Yamashita ဟာ သူ့သူဌေးရဲ့ကြင်နာမှုကိုတော့ရရှိပါတယ်...တစ်ရက်အလုပ်ကိစ္စနဲ့သူဌေး မမ နဲ့အတူခရီးထွက်ခဲ့ကြပါတယ်... အလုပ်အတွက်တွေ့ဆုံမှုကလဲအဆင်မပြေဖြစ်ခဲ့ပြန်ပါတယ်...ဒီတော့ သူနဲ့ သူဌေးမမတို့ကိုသဘောတူစာချုပ်မပါပဲ ပြန်မလာခဲ့နဲ့ဟု ဖိအားပေးခံခဲ့ရကာ...Yamashita တစ်ယောက်ကိိုယုံကြည်မှုတွေရရှိလာအောင် သူဌေးမမ ကဘယ်လိုတွေစွမ်းဆောင်ပေးသွားမလဲဆိုတာကတော့...
	credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-jhmmV46cpCg/X551VLvlpDI/AAAAAAAAwrU/sJYOse68tOsZDe-KqPVBU0VFiSS1MBBRgCLcBGAsYHQ/s0/MEYD%2B523%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-10C8EwGRbfI/X551VPdv4qI/AAAAAAAAwrY/kt6IgKOlV5o6rUQcr3J_5IEqrHgVN41YQCLcBGAsYHQ/s0/MEYD%2B523.jpg",
    "length" : "1:58 minutes",
    "size" : "989 MB",
    "title" : "MEYD 523",
    "video" : "http://www.mediafire.com/file/w7rn6nzjxg5jov9/%255BDark_TV%255DMeyd_523.mp4/file",
    "vol" : "Guru ဟာ ရုပ်ချောချောငယ်ငယ်ရွယ်ရွယ်နဲ့ အဆင့်မြင့်ဆရာမလေးတစ်ယောက်ပါ သူမဟာအလုပ်ကိုအမြဲအလေးထားပြီး ပိတ်ရက်တွေအပါအဝင် အချိန်ပြည့်အလုပ်ကိုပဲအာရုံစိုက်နေရတာကြောင့် သူမရဲ့အိမ်ထောင်ဖက်အပေါ်ဖြည့်ဆည်းရမယ့်တာဝန်တွေကို လစ်ဟင်းနေရသူလဲဖြစ်ပါတယ် သူမဟာကျောင်းရဲ့လေ့လာရေးခရီးမှာခေါင်းဆောင်အဖြစ် ဦးဆောင်လိုက်ပါရမည်ဖြစ်သောကြောင့် လက်ထောက်ကျောင်းအုပ်ဆရာကြီးနှင့် ၂ယောက်တည်းအကြိုကွင်းဆင်းလေ့လာရပါတယ် သူတို့နှစ်ယောက်တည်းရမယ့်မိုတယ်မှာ အခန်းတစ်ခုသာရနီုင်သောကြောင့် တစ်ခန်းတည်းအတူအိပ်ရာမှာ ကျောင်းအုပ်ဆရာကြီးရဲ့ ၀ါရင့်သိုင်းကွက်မျိုးစုံနဲ့ ငယ်ရွယ်ချောမောတဲ့ ဆရာမလေးရဲ့ လိုက်နာကျင့်ကြံမှုတို့ကိုရှူစားရမှာဖြစ်ပါတယ်..
	Credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-FDC3-AqWRAI/X551VShcbJI/AAAAAAAAwrc/Kz_VqWw1owMjUj8YCpZeGEfjD7PxJ-7BgCLcBGAsYHQ/s0/MIDE%2B705%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Zo1GPae5MjE/X551V1msu1I/AAAAAAAAwrg/wMXstY3jEwoH2KjuM2yQen2zE_aop3ZsgCLcBGAsYHQ/s0/MIDE%2B705.jpg",
    "length" : "1:59 minutes",
    "size" : "894 MB",
    "title" : "MIDE 705",
    "video" : "http://www.mediafire.com/file/7rci80vo5qv3m1a/%255BDark_TV%255D_Mide_705.mp4/file",
    "vol" : "ဟာကျောင်းသူဘဝကထဲကသူ့ရင်သားတွေကကြီးနေတာကြောင့်အတန်းထဲမှာလှောင်ပြောင်ခံရပြီးတော့...ဆရာတစ်ယောက်နဲ့လဲအတိတ်ဆိုးတစ်ခုရှိခဲ့ပါတယ်...တစ်နေ့သူတို့အိမ်ကိုယောက္ခမဖြစ်သူကကျန်းမာရေးကြောင့်ရက်အနည်းငယ်တည်းခိုခဲ့ပါတယ်...Sakura ဟာယောက္ခမဖြစ်သူကိုရောက်ကထဲကမနှစ်သက်ပါဘူး...Sakura ရဲ့အဖြစ်ဆိုးတွေဟာကျောင်းမှာတင်ရပ်တန့်မသွားပဲ ဘယ်လိုမျိုးတွေဆက်လက်ကြုံတွေ့ရဦးမလဲဆိုတာကတော့..
	Credit:DarkTv."
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-3k48ouwUdTc/X551TJF8B1I/AAAAAAAAwq8/muoybXMgPHQcGc8H3w86IxApgKjBlwXUwCLcBGAsYHQ/s0/JUY%2B639%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-cl6Sm9nJy1M/X551TaT4y6I/AAAAAAAAwrE/551xEzgXDAYoPtDbEl3cDEGd0uzNvdwfACLcBGAsYHQ/s0/JUY%2B639.jpg",
    "length" : "1:58 minutes",
    "size" : "1GB",
    "title" : "JUY 639",
    "video" : "http://www.mediafire.com/file/77jxmmfxk35czw5/%255BDark_TV%255D_Juy_639.mp4/file",
    "vol" : "Mio ဟာ သူမခန္တာကိုယ်အတွက်စိတ်ပူတာကြောင့့် လက်ဝှေ့အားကစားကိုလုပ်ဖို့ဆုံးဖြတ်ခဲ့ပါတယ် ဒါပေမယ့် သူမဟာ သူမကိုအမြဲစိတ်မချပြီးချုပ်ချယ်တတ်လွန်းတဲ့ယောကျ်ားကိုခွင့်တောင်းရာမှာ သူကသင်တန်းတက်နေစဉ်တစ်ချိန်လုံးဗွီဒီယိုရိုက်ပြီးပြန်လည်ပြသမှသာ တက်ခွင့်ပြုမည်ဖြစ်ကြောင်းပြောခဲ့ပါတယ်
သူမရဲ့ သင်တန်းဆရာမှာလူမဲဖြစ်ပြီး သူမအပေါ်အလွန်ကြင်နာသူဖြစ်ပါတယ် ပြီးတော့ သူ့မှာသူမအကြိုက်ဆုံး သူမယောကျ်ားထက်သာတဲ့အရာတစ်ခုရှိနေခဲ့ပါတယ်....
Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-oVM484Ui1YA/X551TJPmO0I/AAAAAAAAwrA/NOG0pBO0brcuZZWbIzlQQu7huPYNw29VQCLcBGAsYHQ/s0/JUY%2B738%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-bn61NUC7k9E/X551UORIyHI/AAAAAAAAwrI/3nVYVMJwLUgBviCwkC5hh4IlwIeYE4xkACLcBGAsYHQ/s0/JUY%2B738.jpg",
    "length" : "1:59 minutes",
    "size" : "775 MB",
    "title" : "JUY 738",
    "video" : "http://www.mediafire.com/file/pnfxg945s420ifh/%255BDark_TV%255D_Juy_738.mp4/file",
    "vol" : "ဇာတ်လမ်းအညွှန်းလေးကိုပြောမပြခင်မှာ ဇတ်လမ်းရဲ့အဓိကအခြေခံထားတဲ့ပွဲတော်လေးတစ်ခုအကြောင်းပြောပြချင်ပါတယ်ဗျ...သိတဲ့သူတွေလဲရှိမှာပါ မသိသေးတဲ့သူတွေအတွက်ပြောပြတာပါ Obon festival ဆိုတာ(သေဆုံးသွားတဲ့ဘိုူးဘွားတွေရဲ့ဝိဥဉ်တွေကိုအောက်မေ့တမ်းတသည့်ပွဲ)လေးတစ်ခုဖြစ်ပါတယ်...Miyuki တို့ညီအမတွေမတွေ့တာကြာနေတော့ Obon festival ရက်လေးမှာမိသားစုတွေအကုန်ဆုံစည်းပြီး သူ့အဖေရဲ့အိမ်မှာတွေ့ဆုံခဲ့ကြပါတယ်...Miyukiရဲ့ယောကျင်္ားကတော့အလုပ်ရှုပ်နေတဲ့အတွက်တစ်ခါထဲလိုက်မလာနိုင်ခဲ့ပါဘူး...သူ့အစ်မနဲ့သူ့ခဲအိုတို့နဲ့အတူ ပွဲတော်ရက်အတွက်ပြင်ဆင်နေကြရင်း...ခဲအိုဖြစ်သူနဲ့ Miyuki တို့ဘယ်လိုပတ်သတ်မှုတွေရှိလာမလဲဆိုတာကတော့ ကြည့်ရှု့ခံစားလိုက်ရအောင်ဗျာ...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-MblIVxq6S5o/X551UY9mlDI/AAAAAAAAwrM/kCS8heiIEl8KWrUtd7VOzTr5nOSNIKGwwCLcBGAsYHQ/s0/JUY%2B971%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-XY5gdil1bEI/X551Uqsyl9I/AAAAAAAAwrQ/GZLwO0Se6fIELHlN20ELE5eEgInCG-nswCLcBGAsYHQ/s0/JUY%2B971.jpg",
    "length" : "1:55 minutes",
    "size" : "595 MB",
    "title" : "JUY 971",
    "video" : "http://www.mediafire.com/file/th8qytf8tfwqzu5/%255BDark_TV%255D_Juy_971-1.mp4/file",
    "vol" : "ကဲဒီတစ်ခေါက်တော့ကျောင်းတတ်ကြရအောင်သိုင်းသမားအပေါင်းတို့ရေ...Nanaho တစ်ယောက်ကျောင်းဆရာမအနေနဲ့ကျောင်းသားများရဲ့ English စာအားနည်းနေတာကိုစိတ်ပူနေခဲ့ပါတယ်..ဒီလိုနဲ့နိုင်ငံခြားမှ English ဆရာကိုခေါ်ပေးပြီးကျောင်းသားများကိုသင်စေခဲ့ပါတယ် Nanaho လဲ English စာကိုစိတ်ဝင်စားတာကြောင့်ဆရာဆီမှာသင်ယူရင်း ဆရာက English စာအပြင်ဘယ်လိုအတတ်ကောင်းတွေပါသင်ပေးမလဲ ယောကျင်္ားရှိတဲ့ Nanaho တစ်ယောက် English ဆရာနဲ့ဘယ်လိုနှစ်ပါးသွားမလဲဆိုတာ.......ဒီဇာတ်လမ်းလေးကိုတော့ Darklord မှဘာသာပြန်တင်ဆက်ပေးထားပါတယ်
(မှတ်ချက်..ဖောက်ပြန်တာမကောင်းဘူးနော်)....
Credit:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-YRieC5N6GkI/X57MfWnZorI/AAAAAAAAwsU/JFxFfBnIEpYCMHc827Pg8QjT5ACjQ9hggCLcBGAsYHQ/s0/MIDE%2B733%2B1.jpg",
    "date" : "2020",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-J_C2V3ct4Qw/X57MfrHLf9I/AAAAAAAAwsY/kzAUslvXiS8e0wX2pTS5wN5jqhtoZx3tACLcBGAsYHQ/s0/MIDE%2B733.jpg",
    "length" : "1:58 minutes",
    "size" : "768 MB",
    "title" : "MIDE 733",
    "video" : "http://www.mediafire.com/file/kpj5egvggdl8ntq/%255BDark_TV%255D_MIDE_733.mp4/file",
    "vol" : "၃မီနစ်အတွင်းအစွမ်းပြပြီးတော့သူငယ်ချင်းရဲ့ရည်းစားကိုဆွဲဆောင်သွားပါတယ်...Sasaki နဲ့ Ushimura တို့ဟာငယ်ငယ်ကထဲကကျောင်းနေဖက်ဖြစ်ကြပြီးအကောင်းဆုံးသူငယ်ချင်းတွေပါ...တက္ကသိုလ်နှစ်ဝက်ပြီးတော့ Sasaki ဟာနေရပ်ကိုခဏပြန်ခဲ့ပါတယ် အဲ့အချိန်မှာပဲ Ushimura က Sasaki ရဲ့
ရည်းစားကိုနည်းစနစ်ကျကျစည်းရုံးသွားပြီး ဘာတွေဆက်ဖြစ်လာမလဲဆိုတာ...
Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-zK3SOowyYF4/X57MdKSFaTI/AAAAAAAAwr8/z5PkHxnfM60i0tRdMSMzoE6sxAhSJGW3ACLcBGAsYHQ/s0/JUY%2B446%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-Rp1S0SoU9rs/X57MeMKRM4I/AAAAAAAAwsA/mblNYaeDWQkpWW4ZCnK6vIQrSysXiXHUgCLcBGAsYHQ/s0/JUY%2B446.jpg",
    "length" : "2 hours",
    "size" : "863 MB",
    "title" : "JUY 446",
    "video" : "http://www.mediafire.com/file/k5dpc2xb8rqcc1y/%255BDark_TV%255D_Juy_446-1.mp4/file",
    "vol" : "မိုးတွင်းရောက်ပြီဆိုတော့ မိုးဇာတ်လမ်းလေးကိုထပ်မံတင်ဆက်ပေးလိုက်ပါတယ်ဗျ... Hidejang ဟာ အသက် ၃၀ ရောက်ပေမယ့်တစ်ကိုယ်ထဲလူပျိုကြီးပါ..အလုပ်ပိတ်ရက်မှာ မိုးအရမ်းသည်းနေတဲ့အတွက်စားစရာမှာယူခဲ့ပါတယ်...ပါဆယ်လာပို့တဲ့အမျိုးသမီးက Hidejang မတွေ့တာကြာနေပြီဖြစ်တဲ့ကျောင်းနေဘက်သူငယ်ချင်းဖြစ်နေတဲ့အခါမှာတော့..
	Credit:DarkTv."
  },
{
    "image" : "https://1.bp.blogspot.com/-GMZy6S5tfrM/X57MdaPR6LI/AAAAAAAAwr4/0srqLcXxyxcFItDQcQG9AwJBv7_Q1LZLwCLcBGAsYHQ/s0/ABP%2B36%2B1.jpg",
    "date" : "2013",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-HJHUjHt9q48/X57MdN2o7rI/AAAAAAAAwr0/wV0pV7Q_ji0XxsSrl78IARpwows1qbhrQCLcBGAsYHQ/s0/ABP%2B36.jpg",
    "length" : "2:27 minutes",
    "size" : "1Gb",
    "title" : "ABP 36",
    "video" : "http://www.mediafire.com/file/pn2v0caniozi6lr/%255BDark_TV%255D_Abp_0361-1.mp4/file",
    "vol" : "ဟာကျောင်းသားတွေပဲရှိတဲ့ကျောင်းမှာတာဝန်ထမ်းဆောင်ဖို့ရောက်လာခဲ့ပါတယ်...သူမနဲ့သက်တူရွယ်တူလိုဖြစ်နေတဲ့ကျောင်းသားတွေရဲ့
လေးစားစွာဆက်ဆံမှုကိုလိုချင်တဲ့ Suzumura တစ်ယောက်အကြံထုတ်ရပါတော့တယ်...Suzumura တစ်ယောက်ဘယ်လိုနည်းစနစ်ကောင်းတွေကိုထုတ်သုံးပြီးတော့ ကျောင်းသားတွေကိုစည်းရုံးသွားမလဲဆိုတာကတော့...
Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-r0gyjHYuCQg/X57MedE1QJI/AAAAAAAAwsE/0QpyKmvYprM-4pvsX4Z7xS8pT_E_DfmdgCLcBGAsYHQ/s0/JUY%2B588%2B1.jpg",
    "date" : "2018",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-pI7TdqnpDjY/X57MeRcigPI/AAAAAAAAwsI/WYfhMZEHxzUskKMDo1bwv8OVISvAljoewCLcBGAsYHQ/s0/JUY%2B588.jpg",
    "length" : "2:25 minutes",
    "size" : "588 MB",
    "title" : "JUY 588",
    "video" : "http://www.mediafire.com/file/bn9x7l0ntvll59l/%255BDark_TV%255D_JUY_588.mp4/file",
    "vol" : "ကဲပရိတ်သတ်တို့ဒီတစ်ခေါက်တော့ မင်းသမီး Yoshii Miki ရဲ့ရေချိုးခခန်းတွင်းအတွေ့ကြုံလေးတွေကိုခံစားလိုက်ရအောင် Tokyo ကိုအခုမှရောက်လာတဲ့ Sugiura တစ်ယောက် မြို့ကြီးပြကြီးနဲ့နေသားမကျသေးတော့ စိတ်ပင်ပန်းလို့အပန်းလာဖြေရင်း Yoshii Miki နဲ့တွေ့ဆုံပြီး ဘယ်လိုတွေဖြစ်လာမလဲ Yoshii Miki ရဲ့နှိပ်ကွက်အဆန်းတွေကိုဘယ်လိုခံစားသွားရမလဲဆိုတာ...ဒီဇာတ်လမ်းလေးကိုတော့ Darklord မှဘာသာပြန်တင်ဆက်ပေးထားပါတယ်..
	Credit:DarkTv."
  },
{
    "image" : "https://1.bp.blogspot.com/-ghb_-4RElYI/X57Me4z8RgI/AAAAAAAAwsM/hW3Di5gbYKUh8ZhsNDjVw9zNEkf19qnFACLcBGAsYHQ/s0/JUY%2B952%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-LiVcyyzyRNQ/X57MfT42oJI/AAAAAAAAwsQ/9MxEcWib7b8ss4TyIdzlxWMaQaCoTWzywCLcBGAsYHQ/s0/JUY%2B952.jpg",
    "length" : "2 hours",
    "size" : "568 MB",
    "title" : "JUY 952",
    "video" : "http://www.mediafire.com/file/19rkyd28vhbwvu8/%255BDark_TV%255D_JUY_952.mp4/file",
    "vol" : "ယောကျင်္ားဖြစ်သူရဲ့စွမ်းဆောင်ရည်ညံဖျင်းမှုအပေါ်မကျေမနပ်ဖြစ်နေတဲ့ Miyuki Arisaka ရဲ့အဖြစ်ကိုယောက္ခမဖြစ်သူကသိရှိပြီးဘယ်လိုမျိုးစိတ်ကျေနပ်မှုတွေရရှိအောင်စွမ်းဆောင်ပေးသွားမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-TNkLyAd3HzQ/X5-6aurPYuI/AAAAAAAAws0/rNl3bjTv24QN2bVhPTzNEZ9jHWSZTOhSwCLcBGAsYHQ/s0/EYAN%2B032%2B1.jpg",
    "date" : "2015",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-SgnWrGtqxcY/X5-6bftXCHI/AAAAAAAAwtA/fiduTkwwUBslOrSskErNPs370NEKHG3VwCLcBGAsYHQ/s0/EYAN%2B032.jpg",
    "length" : "1:57 minutes",
    "size" : "477 MB",
    "title" : "EYAN 032",
    "video" : "http://www.mediafire.com/file/yn1e233im3puq1r/%255BDark_TV%255D_EYAN_032.mp4/file",
    "vol" : "ယောက္ခမနဲ့ချွေးမတို့ရဲ့ဇာတ်လမ်းလေးပါ ယောကျင်္ားဖြစ်သူကနိုင်ငံခြားကိုခရီးခဏခဏထွက်နေရပြီး အလုပ်မအားလပ်တဲ့အတွက်...အိမ်ထောင်ဖက်အပေါ်အာရုံမစိုက်နိုင်ဖြစ်နေခဲ့ပါတယ်... Yurina Momose တစ်ယောက်ကလဲ အိမ်ထောင်ရေးမှာလက်ထပ်ထားတာ2နှစ်လောက်ရှိပြီဆိုပေမယ့် စိတ်ကျေနပ်မှုမရှိပဲဖြစ်နေခဲ့ပါတယ်...တစ်ရက်မှာ ယောကျင်္ားဖြစ်သူခရီးဝေးထွက်သွားတဲ့အခါ အိမ်မှာတစ်ယောက်ထဲအာသာဖြေနေတာကို ယောက္ခမကတွေ့ရှိသွားတဲ့အခါဘာတွေဆက်ဖြစ်လာမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-_YZgeMQasac/X5-6a93_UDI/AAAAAAAAws8/oqgfWO2_hPsLDFC6sEIJtmmJFTYJFznZQCLcBGAsYHQ/s0/ABP%2B543%2B1.jpg",
    "date" : "2016",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-YDGptwRtiWo/X5-6ahm5nZI/AAAAAAAAws4/DKSnpcpqVFYdM3xu41bwj8xcUFwWyMSOQCLcBGAsYHQ/s0/ABP%2B543.jpg",
    "length" : "2:21 minutes",
    "size" : "546 MB",
    "title" : "ABP 543",
    "video" : "http://www.mediafire.com/file/mp5jmc8h4mxd2rq/%255BDark_TV%255D_ABP_543B.mp4/file",
    "vol" : "ဒုတိယအပိုင်းမွာတော့ပိုပြီးတော့ကြမ်းလာပါတယ်...အရင်ပိုင်းမှာကထဲက...ချစ်သူအေပါ်အလိုလိုက်ခဲ့တဲ့ Airi Suzumura တစ်ယောက်ဒိအပို်င်းမှာရောဘယ်လိုမြိုးတွေအထိအလိုလိုက်သွားမလဲဆိုတာကေတာ့...
	Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-J_aYePkN_Yo/X5-6bp6EolI/AAAAAAAAwtE/SFmAZbqOU58uDyJloFVlWOrEgX3rpe7LQCLcBGAsYHQ/s0/SNIS%2B289%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-6IkeSJMbvwk/X5-6b3KL0YI/AAAAAAAAwtI/37WdV4xPElk9ZMHFzHca-l_SpbquuCvEgCLcBGAsYHQ/s0/SNIS%2B289.jpg",
    "length" : "1:58 minutes",
    "size" : "584 MB",
    "title" : "SNIS 289",
    "video" : "http://www.mediafire.com/file/fxrk6y61zlmtlgs/%255BDark_TV%255D_SNIS_289.mp4/file",
    "vol" : "ကျောင်းနဲ့အိမ်နဲ့အရမ်းဝေးတဲ့အတွက် တစ်နာရီလောက်အချိန်ပေးပြီးမှ Jun Aizawa တစ်ယောက်အိမ်ကိုရောက်ပါတယ်...ဒါ့အပြင် Jun Aizawa မှာ
လျှို့ဝှက်ချက်လေးတစ်ခုလဲရှိပါတယ်...တစ်ရက်မှာတော့ အိမ်ကိုအပြန်ကားပေါ်မှာသူ့လွယ်အိတ်မေ့နေခဲ့ပါတယ်...လွယိအိတ်ကိုပြန်ရပေမယ့်...သူ့ဝှက်ချက်ကိုပုံဖော်ထားတဲ့ ပုံဆွဲစာအုပ်ဟာပျောက်နေတဲ့အခါမှာတော့...သူ့လျှို့ဝှက်ချက်ကိုဘယ်သူတွေကဖော်ထုတ်သွားမလဲဆိုတာကတော...
Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-cTzvspkebPo/X5-6cvKaAfI/AAAAAAAAwtU/FY5leak3Kacn5DECcg1sCpJnQOzcczUZgCLcBGAsYHQ/s0/VENU%2B879%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-RULFpzlIawg/X5-6cqcdIiI/AAAAAAAAwtY/J4xpcguXpHwQGrmwMNL-qI40D0-VRfkrwCLcBGAsYHQ/s0/VENU%2B879.jpg",
    "length" : "1:20 minutes",
    "size" : "326 MB",
    "title" : "VENU 879",
    "video" : "http://www.mediafire.com/file/vx1puf67moeup9p/%255BDark_TV%255D_VENU_879.mp4/file",
    "vol" : "သားဖြစ်သူနဲ့မိထွေးတို့ရဲ့ ဇတ်လမ်းကောင်းလေးတစ်ကားပါ...အဖေ့အိမ်မှာရှိနေတာလဲမရှောင်ကွယ်ရာလဲမရှောင်ထင်တိုင်းကြဲကြမယ့်မိထွေးနဲ့သားဖြစ်သူတို့ရဲ့ဇာတ်လမ်းလေးပါ...
	Credit:DarkTv"
  },
{
    "image" : "https://1.bp.blogspot.com/-eFHEJaJMU7U/X5-6cKRhRLI/AAAAAAAAwtM/3BALBjb95PgkgUeztwJu7G90BsEpl6kIQCLcBGAsYHQ/s0/SSNI%2B034%2B1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-KdT5NYqISc4/X5-6cBpcNjI/AAAAAAAAwtQ/7gkJQg6YACErtMOSFsuZVZRwu_FW2eClACLcBGAsYHQ/s0/SSNI%2B034.jpg",
    "length" : "1:56 minutes",
    "size" : "479 MB",
    "title" : "SSNI 034",
    "video" : "http://www.mediafire.com/file/05338r9rsadgc4c/%255BDark_TV%255D_SSNI_0344.mp4/file",
    "vol" : "ဒီတစ်ခါတော့ကျနော်တို့ရေပိုက်ပြင်တဲ့ဘက်ကိုလှည့်လိုက်ရအောင်ဗျ...အိမ်မှာရေပိုက်ပြင်ဖို့လာတဲ့သူနဲ့ Saki Okuda တို့ဘယ်လိုပတ်သက်မှုတွေရှိလာမလဲဆိုတာကတော့...
	Credit:DarkTv"
  }
]
}
