{
  "allmovie" : [
	  
{
    "image" : "https://1.bp.blogspot.com/-3LmCNF4jrhA/Xzv1UEDsYuI/AAAAAAAAajI/sg5YJJTxYBU9pohRoOgWQminkLdL5_X_gCLcBGAsYHQ/s640/Despite%2BEverything%2B20191.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-FV_4GlJhzj4/Xzv1QS5zXPI/AAAAAAAAajA/54mikgUSGbwSfRalHHv_DLoCOzb_wH5wgCLcBGAsYHQ/s1600/Despite%2BEverything%2B2019.jpg",
    "length" : "1:19 minutes",
    "size" : "735 MB",
    "title" : " Despite Everything",
    "video" : "https://drive.google.com/file/d/1kzctu5TRBamj40gkcuRxIIfue5pNgaB0/view",
    "vol" : "နယူးရော့ခ်မှာအောင်မြင်နေတဲ့စီးပွားရေးလုပ်ငန်းရှင်တစ်ယောက်ဖြစ်ပြီး

အလုပ်တစ်ခုပဲအာရုံစိုက်ပြီး အချစ်ဟောင်းကိုမေ့ဖို့ကြိုးစားနေတဲ့ ဆယ်ရာ

ပတ်ဝန်းကျင်ရဲ့စကားတွေကိုကြောက်တတ်ပြီး

အိမ်ထောင်ရေးအဆင်မပြေမှုကိုမိသားစုကိုဖုံးကွယ်ထားတဲ့ ကလော်ဒီယာ

အနုပညာကိုဝါသနာပါပြီး ပန်းချီဆရာမတစ်ယောက်ဖြစ်တဲ့ Lesbian ဆိုဖီယာ

ရည်းစားခပ်ရှုပ်ရှုပ်နဲ့ မိဘတွေကိုအရွဲ့တိုက်ပြီးရှင်သန်နေတဲ့ လူစီယာ

ဒီညီအစ်မလေးယောက် တစ်ယောက်တစ်နေရာ တစ်ယောက်တစ်ဘဝစီရှင်သန်နေထိုင်ကြတယ်…

တစ်နေ့မှာ မိခင်ဖြစ်သူဆုံးပါးကြောင်း အကြောင်းကြားခံရပြီး မွေးရပ်မြေကိုပြန်လာကြတယ်….

မိခင်ဖြစ်သူရဲ့သေတမ်းစာမှာ သူမတို့လေးယောက်ရဲ့လက်ရှိအဖေဟာ

အဖေရင်းမဟုတ်ကြောင်း တစ်ယောက်စီမှာအဖေတစ်ယောက်စီရှိကြောင်း မှာကြားထားလို့…

တစ်ယောက်ချင်းစီရဲ့အဖေတွေကို

ရှာပုံတော်ဖွင့်ပွဲဆင်နွှဲမယ့် ဇာတ်လမ်းအမျိုးအစားလေးဖြစ်ပါတယ်

 "
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-sQGYDg7tvYg/Xzv1TH6mSpI/AAAAAAAAajE/IHQ9-mWt4dw1QXxmVQR5EXl9Bwl91GBGwCLcBGAsYHQ/s500/How%2BMuch%2BDo%2BYou%2BLove%2BMe%2B%25282005%25291.jpg",
    "date" : "2005",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-zHzMkqasSHg/Xzv1U4DUiuI/AAAAAAAAajM/alD8pbMtHkEjz6mz1FEkprBM9XsF1xyjwCLcBGAsYHQ/s1600/How%2BMuch%2BDo%2BYou%2BLove%2BMe%2B%25282005%2529.jpg",
    "length" : "1:29 minutes",
    "size" : "1 GB",
    "title" : "How Much Do You Love Me",
    "video" : "https://drive.google.com/file/d/1if4b0fjmgUYVFGS-Kq2c8xuktlttpux1/view",
    "vol" : " spree

ပုရိသအပေါင်းတို့ အကြိမ်ကြိမ်ကြွေခဲ့ရသော Malena ဇာတ်ကားထဲက မမကြီး Monica Bellucci ကို အမှတ်ရကြဦးမလား….

ဒီဇာတ်ကားမှာလဲ မမကြီးဟာ ကျွန်တော်တို့ကို အကြိမ်ကြိမ်ထပ်ခြွေဦးမှာပါ…သိဘို့။

မမရဲ့ဖြစ်တည်မှုတွေက ပြင်းရှတဲ့ နှစ်ချို့ဝိုင်တစ်ခွက်လို …။

ဇာတ်လမ်းကိုသွားရမယ်ဆိုရင်တော့ဖြင့်….

ဖရန်ဆွာ့ဇ်ဟာ ဟာ အထီးကျန်ဘဝနဲ့ သူ့ရဲ့ ပျင်းရိစရာ ရုပ်အလုပ်တို့ကို ငြီးငွေ့နေတဲ့ ပြင်သစ်သားတစ်ယောက်ဖြစ်ပါတယ်။ တစ်နေ့မှာတော့ ဘားတစ်ခုကိုသွားရင်း လှပတဲ့ မိန်းမပျက်ကလေးတစ်ဦးဖြစ်တဲ့ ဒင်နီယယ်လာ နဲ့ ဆုံခဲ့တယ်။ မြင်မြင်ချင်း
ဒင်နီယယ်လာကိုစွဲလန်းမိရင်းက သူဟာ မီလျံချီ ထီပေါက်ထားတဲ့သူဖြစ်ကြောင်း နဲ့ သူနဲ့ အတူနေမယ်ဆိုရင် တစ်လကို ယူရို ၁၀၀.၀၀၀
ငွေမကုန်မချင်းပေးမယ်လို့ ကမ်းလှမ်းလာတဲ့အခါ ဒင်နီယယ်လာကလဲ သဘောတူခဲ့တယ်။

သဘောမတူနိုင်တာကတော့ သူ့ သူငယ်ချင်းလဲဖြစ် သူ့ ဆရာဝန်လဲဖြစ်တဲ့ အန်ဒရေးပါ။ အန်ဒရေးက ဖရန်ဆွာ့ဇ်ရဲ့ နှလုံးအားနည်းရောဂါဟာ ဒီလိုလိင်မှု ကိစ္စတက်ကြွပုံမျိုးနဲ့ သင့်တော်မှာ မဟုတ်ဘူးလို့ သတိပေးပါတယ်။ စားသောက်ဆိုင်မှာ ညစာစားကြရင်း ဒင်နီယယ်လာ အစာအဆိပ်သင့်သလိုဖြစ်တော့ အန်ဒရေးကို လှမ်းခေါ်ခဲ့တယ်။ အခန်းထဲမှာ နှစ်ယောက်တည်း
စမ်းသပ်နေရင်း ဒင်နီယယ်လာက အဝတ်အစားချွတ်ပေးရမလားလို့မေးတယ်။ သူက မလိုအပ်ကြောင်းပြောပေမယ့် ဒင်နီယယ်လာက
ဇွတ်အဝတ်အစားချွတ်လိုက်ချိန်မှာတော့ ရင်ဖိုလှိုက်မောစရာကောင်းလောက်အောင်လှပတဲ့ သူ့ခန္ဓာကိုယ်ကောက်ကြောင်းရဲ့ဆွဲဆောင်မှုကို မခံနိုင်တော့ပဲ..။

လူရိုးလူအေးကြီး တစ်ယောက်ဖြစ်တဲ့ ဖရန်ဆွာ့ဇ်ရဲ့ ဘဝကို ဒင်နီယယ်လာ တစ်ယောက် ဘယ်လိုကမောက်ကမ ကျွမ်းထိုးမှောက်ခုံတွေဖြစ်အောင် မွှေနှောက်မလဲဆိုတာ ဆက်လက်ရှုစားကြပါ။
ဒင်နီယယ်လာ အဖြစ် သရုပ်ဆောင်ထားတဲ့ ကမ္ဘာအလှဆုံး အမျိုးသမီးစာရင်းအကြိမ်ကြိမ်ဝင်ခဲ့တဲ့ မမကြီး Monica Bellucci ရဲ့
မိမွေးတိုင်း ဖမွေးတိုင်း အလှအပတွေနဲ့ကြည့်လို့တန်စေမှာပါ။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-ojruS-r8YZk/Xzv1VV2I7xI/AAAAAAAAajQ/ePPk_22ZtZsrXZ4-GFzBnBLzyweVn1DsQCLcBGAsYHQ/s640/Mae.Bia.Uncut.2015.1.jpg",
    "date" : "2015",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-5S802hJWP2I/Xzv1VfmVNEI/AAAAAAAAajU/mAfgURLWXD4FHD93xsPMJVMLWfXqNlQygCLcBGAsYHQ/s1600/Mae.Bia.Uncut.2015..jpg",
    "length" : "2:12 minutes",
    "size" : "1 GB",
    "title" : "Mae.Bia.Uncut",
    "video" : "https://drive.google.com/file/d/1WOvwP56mkVBwzpy_jW0GDvIpSHb535pY/view",
    "vol" : "

ချာနာချိုဟာ ထိုင်းနိုင်ငံက ဒိတ်ဒိတ်ကြဲစီးပွားရေး မိသားစုရဲ့ အရိုက်အရာကို ဆက်ခံထားတဲ့သူ တစ်ယောက်။ ငယ်ငယ်ကတည်းက မွေးရပ်မြေကိုစွန့်ခွာသွားခဲ့ရပြီး နိုင်ငံခြားမှာ ကျောင်းတက်ရာက ပြန်ရောက်လာခဲ့တာ။ သူ့အစွဲအလန်းက ရှေးဟောင်း ထိုင်းရိုးရာ အိမ်ကြီးတွေ။ ညဘက်ဆိုရင် အိမ်မက်တွေ မက်တယ်။ အဲ့ဒီလို အိမ်တစ်ခုမှာ သူကြီးပြင်းလာတဲ့အကြောင်း။ ပြီးတော့ သူမသိတဲ့ လူတွေကြားက အိမ်ထောင်ရေး ပြဿနာတွေ အဲ့ဒီကိစ္စတွေထဲ မြေစာပင်ဖြစ်နေခဲ့တဲ့ ကလေးလေးတစ်ယောက်။
.
ထိုင်းကို ပြန်ရောက်တဲ့ အချိန်မှာ အိမ်ထောင်ကျ ကလေးရနေပြီဖြစ်ပေမယ့် သူ့အစွဲအလန်းက မပျောက်ပျက်နိုင်ခဲ့ပဲ ထိုင်းရိုးရာ ရှေးအိမ်ကြီး တစ်လုံးကို ရအောင်ဝယ်ဖို့ စိတ်ကူးထားခဲ့တယ်။ သူ့ညီဝမ်းကွဲက သူ့ကို အမျိုးသမီးတစ်ယောက်နဲ့ မိတ်ဆက်ပေးခဲ့တယ်။ ထိုင်းရိုးရာရှေးအိမ်ကြီးကို ပိုင်ဆိုင်ရုံတင်မကပဲ..သိပ်လှပလွန်းတဲ့ မိန်းမတစ်ယောက်။ပြီးတော့ ယောက်ျားတွေအတွက် သေစေနိုင်လောက်တဲ့လျှို့ဝှက်ဆန်းကြယ်မှုတွေပိုင်ဆိုင်ထားတဲ့သူ။ မယ်ခလာ (မေခလာ) ဆိုပါတော့။
.
ချာနာချို့အတွက်တော့ မယ်ခလာရဲ့ အိမ်ကြီးဟာ သူအမြဲမက်နေတဲ့ အိမ်မက်တွေရဲ့ လျှို့ဝှက်ချက်ဆိုတာ တစ်ဖြည်းဖြည်းသိလာပါတယ်။
သူ မသိခဲ့တာကတော့ မယ်ခလာ နဲ့ပတ်သက်တဲ့ ယောက်ျားတိုင်း ဇာတ်သိမ်းမကောင်းခဲ့တာရယ်..။ မယ်ခလာ့ကို အမြဲစောင့်ရှောက်နေတဲ့ မြွှေနဂါး ကြီးရှိနေခဲ့တယ်ဆိုတာပါ။ မယ်ခလာဟာ သူ့ကို တကယ်ချစ်တာလား လှည့်စားခဲ့တာလား? မယ်ခလာရဲ့ ကိုယ်စောင့်မြွေကြီးကရော သူ့ကို ဘယ်လိုစီရင်မှာလဲ?
.
မြန်မာပရိသတ်နဲ့ရင်းနှီးပြီးသားဖြစ်တဲ့ မင်းသားဖြစ်တဲ့ မာရီယို နဲ့ ‘ Jan Dara: The Beginning’ နဲ့ ‘Jan Dara: The Finale’ တို့ကိုရိုက်ခဲ့တဲ့အပြင် နောက်ထပ် မြန်မာပရိသတ်ကြိုက်မင်းသား ဖြစ်တဲ့ ‘Ananda’ နဲ့ ‘Eternity’ ဆိုတဲ့ကားတွေကို ရိုက်ခဲ့တဲ့ ဒါရိုက်တာပါ။ သူ့ထုံးစံအတိုင်း ဖောက်ပြန်မှုတွေကို ပွင့်ပွင့်လင်းလင်းကြီးကို ချပြသွားပါတယ်။
.
၁၈ နှစ်အထက်ဆိုတာထက်ပိုသာပါတယ်။ လိင်ဆက်ဆံခန်းတွေဟာ အရမ်းများသလို ပီပြင်လွန်းလှတယ်။ ပြီးတော့ အခုက Uncut version ဆိုတော့ ရုံတင်တုန်းက ဆင်ဆာအရ မပါခဲ့တဲ့ ကြမ်းတမ်းတဲ့ဇာတ်ဝင်ခန်းတွေ အကုန်ပါမှာပါ။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-KWdO_SVNEa4/Xzv1ZsUC-QI/AAAAAAAAajk/hTC1tMXLUvImRZEGLh-khsWTBFzF05uaACLcBGAsYHQ/s640/Maria.20191.jpg",
    "date" : "2019",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-MOZfX2Ywcls/Xzv1VzxW9HI/AAAAAAAAajY/rRPS5gy8NAcC4MzUc-Qa9rZYRpzP6zebwCLcBGAsYHQ/s1600/Maria.2019.jpg",
    "length" : "1:30 minutes",
    "size" : "972 MB",
    "title" : "Maria.",
    "video" : "https://drive.google.com/file/d/1OGtQxDrDuiwUlcYrDlcxmC7OnOZ4qdN1/view",
    "vol" : "

လီလီဟာ ဘလက်ခ်ရိုစ့်ဆိုတဲ့ ဒုစရိုက်ဂိုဏ်ကြီးရဲ့ ထိပ်တန်းလုပ်ကြံရေးသမား တစ်ဦးဖြစ်ပါတယ်။ တစ်နေ့မှာတော့ ပေးအပ်တဲ့တာဝန်ကို
ဖီဆန်ခဲ့မှုနဲ့ ဂိုဏ်းက သူ့ကို သတ်မိန့်ပေးခဲ့ပါတယ်။ အဲ့ဒါတွေအားလုံးဆီကနေ သူ့နည်းသူ့ဟန်နဲ့ ရှောင်ထွက်လွတ်မြောက်နေခဲ့ပြီး ကာလတစ်ခုမှာ သူဟာ ဘဝဟောင်းကိုမေ့ပျောက်ထားပြီး မာရီယာ ဆိုတဲ့ သာမန်
အိမ်ထောင်ရှင်မအဖြစ် ဘဝသစ်တစ်ခုကို ထူထောင်လျှောက်လှမ်းနေတဲ့ အချိန် အတိတ်ဟောင်းက မိတ်ဆွေဟောင်းတွေ သူ့ကို
ပြန်ခြေရာခံမိသွားတဲ့နောက် သူ ရုန်းထွက်ချင်တဲ့ဘဝဆီက လွတ်မြောက်နိုင်ပါ့မလား။
ဘယ်လိုဖြစ်ရပ်ဆိုးတွေကြုံလာရမလဲဆိုတာ..။
အမျိုးသမီးဗားရှင်းနဲ့ John wick လို့ပြောလို့ရပါတယ်။ မြင်နေကျ ဇာတ်အိမ်မျိုးကိုမှ သွက်သွက်လက်လက်နဲ့ နောက်ခံတေးဂီတ
ကောင်းကောင်း အက်ရှင်ခန်း အလန်းစားတွေနဲ့ ဆွဲခေါ်သွားနိုင်ပါတယ်။ အက်ရှင်ခန်း နှိပ်စက်ခန်းတစ်ချို့ကြမ်းလွန်းလို့ကလေးတွေအတွက်တော့ မသင့်တော်ပါဘူး။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-vOt9Uou1_ic/Xzv1Zaen6BI/AAAAAAAAajg/FcenLtzdq7ABQh5JVMDCpJNjYSdDGUEXACLcBGAsYHQ/s640/Pretty%2BWoman%2B%25281990%25291.jpg",
    "date" : "1990",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-KkGW9RQN7XM/Xzv1ZGovd1I/AAAAAAAAajc/OQUXIX4sYb4vbq2X3jhBuNHUNTIxRUb1gCLcBGAsYHQ/s1600/Pretty%2BWoman%2B%25281990%2529.jpg",
    "length" : "1:59 minutes",
    "size" : "1 GB",
    "title" : "Pretty Woman ",
    "video" : "https://drive.google.com/file/d/18O29V_S3pL77wg8ZxpAclFyAKQzTvrl5/view",
    "vol" : "ဇာတ်လမ်းက အချစ် အပျော်လေးပေါ့။
escortမလေး (ခေတ်စားနေတဲ့ စကားနဲ့ဆို ရွှေကြာလေး) Vivian နဲ့ အကြောင်းအပေါင်းကြုံလို့ တွေ့ဆုံခဲ့တဲ့ ချမ်းသာတဲ့ စီးပွားရေးသမား Edward တို့ရဲ့ ခေတ်သစ် စင်ဒရဲလားပုံပြင်လေး။
အဆင့်မတူ ကြီးပြင်းပုံမတူ အပြုအမူမတူတဲ့သူနှစ်ဦးရဲ့ မဖြစ်နိုင်တဲ့ အချစ်ဇာတ်လမ်းလေး။
ကြည်နူးစရာကောင်းတယ်။

ငယ်ငယ်တုန်းက ကြည့်တုန်းကတော့ Julia Roberts ချောလိုက်တာ Richard Gere က စိတ်ကူးယဉ်စရာ Prince on the White Horse ပေါ့။
ခုနောက်ပိုင်း ဒီအလုပ်လုပ်တဲ့ မိန်းကလေးတွေအကြောင်း ရုပ်ရှင်တွေ ထွက်လာတိုင်း Pretty Woman နာမည်ကို ပြန်ပြန်ဖော်လာကြတော့ နည်းနည်းထူးဆန်းသွားတယ်။
ကိုယ်ကြည့်တုန်းက ရွှေကြာဆင်ပယ်သိုက်ဇာ လို့ မခံစားခဲ့ရဘူးလေ။
အဲ့တာနဲ့ ပြန်ကြည့်မိတော့ နည်းနည်းမတူတာလေးတွေ တွေ့ရတယ်။
ကိုယ်လိုရာ ကိုယ်ဆွဲတွေးတယ်ပဲ ဆိုပါစို့။

မင်းသမီးရဲ့ ဇာတ်ရုပ်အကြောင်းပဲ ကြည့်ကြတာပေါ့။
သူက လမ်းပေါ်က မိန်းကလေး
ဒါမယ့် ပထွေးရန်က လွတ်အောင် ထွက်ပြေးလာတာတို့ ဘာတို့ မဟုတ်ဘူး။
one bad decision after another အမှားတစ်ခုကနေ နောက်တစ်ခုနဲ့ ဒီလမ်းပေါ် ရောက်လာတာ။
အကုသိုလ်တွေ ဘဝအကျိုးပေး မကောင်းလို့တွေ ဒရာမာ မပါဘဲ escort ဖြစ်လာတယ်ပေါ့ (ညံ့ပါ့နော် … သည်းခြေကြိုက် မလိုက်တတ်ဘူး)။
ဒီအလုပ်ကြီးကို သိပ်ကြိုက်လှတယ် မဟုတ်ဘဲ လုပ်နေရကြောင်းကို ပထမဆုံးညက ငိုလိုက်ရတာလို့ ပြောတာလောက် သူ့အလုပ်အကိုင်ကို လူမသိစေချင်တာလောက်ပဲ ပြသွားတယ် (ငါက ရွှေညာ ဘလားဘလားဘလား လက်ညိုးထိုး အော်ခဲ့ပါတော့လား)။
စကားပြောတာလဲ ညစ်ညစ်ညမ်းညမ်းမပါဘဲ လေယူလေသိမ်း အပြုအမူနဲ့ပဲ အဆင့်မရှိတာ ပြတယ်။
ဒါတောင်သူက သူ့စကပ်ကို ဆွဲဆွဲချနေသေးတာ
လူချမ်းသာကြီးနဲ့ ပွပေါက်တိုးတော့ အလိုက်အထိုက်နေရင်း အဆင်ပြေလာတယ်ပေါ့။
ချစ်သူကလဲ လက်ခံပြီး လူတွေကလဲ လက်ခံလာတယ်ပေါ့။

အဲ့မှာ Vivian က escort တစ်မျိုးသမီးလုံးကို ကိုယ်စားပြုတဲ့ ကာရိုက်တာ ဖြစ်လားဆိုတော့ မဖြစ်ဘူးရယ်။
ဘာကွာသွားလဲဆိုတော့ Vivian က ကြိုးစားတယ် ရိုးသားတယ် သူ innocent ဆိုတာ ခံစားရတယ်။
သူ အကျီသွားဝယ်တယ် သူ့ကိုမရောင်းဘူး ဘာလို့မရောင်းလဲ သူသိတယ် ကူညီနိုင်မယ့်လူကို ရိုးရိုးသားသား ပြောပြတယ်။
ညစာစားပွဲသွားရမယ်နော် သူ ဇွန်းခရင်းမကိုင်တတ်ဘူး အဲ့တာကို ကြို သင်သွားတယ်။
သူက သင်လွယ်တတ်လွယ် ဒါကို သူရောက်မယ့် နေရာမှာ အသုံးချပြီး ဝင်တိုးသွားတာ ပြတယ်။
Escort တိုင်းက Vivian လို ဖြစ်နိုင်မလားဆိုတာတော့ မသိနိုင်ဘူးလေ။
သူက Vivian ကိုပဲ ပြတာ။
အရည်အချင်းမနည်းလှတဲ့သူ အခွင့်အရေးပေးလိုက်တော့ ပိုကောင်းတဲ့ နေရာရောက်သွားတယ် ဒါလောက်ပဲ။ (အမေရိကားမှာ မလို့လားတော့ မသိဘူးပေါ့လေ)
ရွံစရာ စိတ်နာစရာ သံဝေဂရစရာ ဘာညာ ဘာညာမပါဘူး။
ချစ်စရာကောင်းတယ်
အပေါ်ယံလောက်ပဲ ပြတယ်လို့လဲ ပြောလို့ရတယ်။
သူတို့အလုပ်ခွင်မှာ အနိုင်ကျင့်ခံရတာ ခွဲခြားခံရတာ ရှိမှာပဲ။
ဒါကိုပြတဲ့ အခြားရုပ်ရှင်တွေ ရှိပါတယ်။
Pretty Woman ကတော့ ဒီလောက်အကြီးကြီး မသွားဘဲ လူတစ်ဦးတစ်ယောက်ကိုပဲ ကွက်ပြသွားတယ်။
နောက်ဆုံးနည်းလမ်းလို့ လက်ခံထားတဲ့ ဒီအလုပ်လုပ်တဲ့သူတွေမှာတောင် ဒီလိုကိုယ့်ကိုကိုယ်မြှင့်တင်နိုင်တဲ့သူတွေ ရှိပါသေးတယ် ဆိုတာလောက်တော့ ချဲ့တွေးလို့ ရတာပေါ့။
ကိုယ်သေချာမသိတဲ့ အသိုင်းအဝိုင်း profession တစ်ခုကို သိမ်းကြုံး ကိုယ်စားပြုဖို့ဆိုတာ မဖြစ်နိုင်တဲ့ ကိစ္စပဲ။
အရမ်း researchတွေ လုပ်ထားနိုင်တယ်ဆိုရင်တောင် အားလုံးကို ခြုံငုံမိနိုင်ဖို့ မလွယ်ဘူး။
Documentary ဆိုရင်တော့ တစ်မျိုးပေါ့။
ရုပ်ရှင်အနေနဲ့တော့ အောင်မြင်ဖို့ ခဲယဉ်းလိမ့်မယ်။

Pretty Woman က ရွှေကြာဆင်ပယ်သိုက်ဇာလို့ ပြောရင်တော့ လက်မခံချင်ဘူး။
ရိုးသားကြိုးစားရင် ဘယ်နေရာကနေမဆို ရုန်းထွက်နိုင်တာ ပြတဲ့ရုပ်ရှင်ဆိုတာ ပိုဖြစ်သင့်တယ် ထင်တယ်။
အဲ … မရိုးသားရတဲ့အထဲ ကြိုးစားချင်စိတ်လဲ မရှိရင်တော့ ရွှေကြာဖြစ်ရင်တောင် တင်းမပြည့် ကျပ်မပြည့် လေးထောင့်ရွှေကြာလေးပဲ ဖြစ်မယ်ထင်တယ်။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-a88GOdimrPw/Xzv1avG5p9I/AAAAAAAAajs/r3O-UxUolJwy7u2m_j9SPkgawk4rktw3ACLcBGAsYHQ/s500/Sex%2Bis%2BZero%2B20021.jpg",
    "date" : "2002",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-1fBI3MLyv2k/Xzv1ac9MkZI/AAAAAAAAajo/9-9R0oPfw98Gu4_ONlGnTKH54foOXfLdACLcBGAsYHQ/s1600/Sex%2Bis%2BZero%2B2002.jpg",
    "length" : "1:36 minutes",
    "size" : "2 GB",
    "title" : "Sex is Zero",
    "video" : "https://drive.google.com/file/d/1V1sssA0aZsIzO8g5o-tcCgg3lBa_IDaz/view",
    "vol" : "ဒီဇာတ်ကားဟာ နာမည်ကြီး ကိုရီးယားကျောင်းသား ဟာသဇာတ်ကားဖြစ်ပါတယ်။

မင်းသား Im Chang‑jung ရဲ့မှတ်တိုင်ဇာတ်ကားဖြစ်သလို မင်းသမီး ဟာဂျီဝန်ရဲ့ နာမည်ကျော်ဇာတ်ကားလဲဖြစ်ပါတယ်။

ခပ်ပေါပေါခပ်ချာချာ လုပ်ချင်ရာလုပ် နေချင်သလိုနေတတ်ပေမယ့် သာမန်လူသားတွေထက် နူးညံ့တဲ့နှလုံးသားနဲ့ Eun Sik…

ငွေကြေးနဲ့ရုပ်ရည်မှာနှစ်မြောပြီး တစ်ဘဝလုံးပေးဆပ်ခဲ့ပေမယ့် လူသားမဆန်တဲ့လူတစ်ယောက်ကြောင့် ဒုက္ခတွေ့ရတဲ့ Eun‑hyo Lee..

သူတို့နှစ်ယောက်ရဲ့ပတ်သက်မှုတွေ…သူတို့နှစ်ယောက်ရဲ့ အံသြဖွယ် ဂန္တဝင်သူငယ်ချင်းတွေနဲ့ ကျောင်းသားဘဝ…စတာတွေကိုအခြေပြုလို့

ချစ်ခြင်းကိုမေးခွန်းထုတ်ပေးခဲ့တဲ့ဇာတ်ကား………။

ကျွန်တော့်အတွက်တော့ အမြဲသတိရနေမယ့်ဇာတ်ကား…

ကိုရီးယားဇာတ်ကားတွေကို စတင်နှစ်သက်စေခဲ့တဲ့ဇာတ်ကား….
"
  }
   ,
{
    "image" : "https://1.bp.blogspot.com/-f1oRVsbBuU8/Xzv1a3Cn2vI/AAAAAAAAajw/wy8WlOcJZQY5I-KeINT_3LdGVurksFPMACLcBGAsYHQ/s640/Sex.Is.Zero.II%2B1.jpg",
    "date" : "2007",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-CsozmF1yL_E/Xzv1bYX1jFI/AAAAAAAAaj0/_3kUJW0-91M0R1QFqdme1mJtIHYGwEVUwCLcBGAsYHQ/s0/Sex.Is.Zero.II.jpg",
    "length" : "1:53 minutes",
    "size" : "2 GB",
    "title" : "Sex Is Zero(2)",
    "video" : "https://drive.google.com/file/d/1xvmiFEaW9YvZbT6X-8VZbZHB6WhYjwhx/view",
    "vol" : "

ဒီဇာတ်ကားကတော့ ၂၀၀၂ ခုနှစ်ကထွက်ရှိခဲ့တဲ့ Sex is Zero ရဲ့အဆက်ဇာတ်ကားဖြစ်ပါတယ်။

မင်းသား Im Chang‑jung ထပ်မံပါဝင်ထားပေမယ့် မင်းသမီးဟာဂျီဝန်နေရာမှာ Running Man မင်းသမီး Song Ji‑hyo ပါဝင်ထားခဲ့ပါတယ်။

ပထမဇာတ်ကားက ဇာတ်ရံအတော်များများပါဝင်ထားပြီး ပထမဇာတ်ကားရဲ့ ကျောရိုးကိုပဲ ထပ်မံခြယ်သထားခဲ့ပါတယ်။"
  }
  ,
	  {
    "image" : "https://1.bp.blogspot.com/-XKJGgkrI-Us/XzUYUt2PBgI/AAAAAAAAZcw/JntHGpHwWpYmJRUJ3zwkXKdzv4XdQFvKQCLcBGAsYHQ/s500/I%2BWill%2BLend%2BYou%2BA%2BNew%2BAmateur%2BGirl%2B1.jpg",
    "date" : "2019",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-zs51NxE9c6c/XzUYURWPQiI/AAAAAAAAZcs/OH6IFgz_-XE-vUEz3BMeVqBRXeny1_4FgCLcBGAsYHQ/s0/I%2BWill%2BLend%2BYou%2BA%2BNew%2BAmateur%2BGirl%2B.jpg",
    "length" : "2:15 minutes",
    "size" : "2 GB",
    "title" : "I Will Lend You A New Amateur Girl",
    "video" : "https://drive.google.com/file/d/1diec0F3-CChQmuohliOOJfI5FK6PtnMM/view",
    "vol" : "I strongly recommend it is not for kids."
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-iOsIbo6AuhM/XzUYVUDBSZI/AAAAAAAAZdA/_eYXmHonOPsc-Be3_ZAxnvqyZkrlBGA8ACLcBGAsYHQ/s600/nitr312%2B720P%2B%257BDS%257D1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/--KuYcZtqV_w/XzUYVZ96ZGI/AAAAAAAAZc8/PJbLzCJDt_EqCEats072lRhqz5PTXa4NgCLcBGAsYHQ/s1600/nitr312%2B720P%2B%257BDS%257D.jpg",
    "length" : "1:57 minutes",
    "size" : "842 MB",
    "title" : "Fucking In The Family",
    "video" : "https://drive.google.com/file/d/1YWI1_RiBS5tEMpEvgsYAbBmteU2rrFb5/view",
    "vol" : "I strongly recommend it is not for kids."
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-SkLMK7vHNP8/XzUYVOk4w8I/AAAAAAAAZc4/gSRc0MbG4zgX5tAmTW9l1hQyAOUvDn4rACLcBGAsYHQ/s640/Mom%2B%2526%2BDaughter%2BSex%2BDiet%2B%25282020%25291.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-VH_OiFSEcvw/XzUYUxiPctI/AAAAAAAAZc0/qCib7U0CmKoWM8HGKfEpbevj7tQW5vw7wCLcBGAsYHQ/s1600/Mom%2B%2526%2BDaughter%2BSex%2BDiet%2B%25282020%2529.jpg",
    "length" : "1:14 minutes",
    "size" : "794 MB",
    "title" : "Mom & Daughter Sex Diet",
    "video" : "https://drive.google.com/file/d/1LcL_0LJDERg1rZ_9LTvyTSW8thT-327M/view",
    "vol" : "ဒီတစ်ခါလဲ ကိုရီးယားကား 18 + ကားလေးပါပဲ။
	  
ဇာတ်လမ်းလေးကတော့ တခြားကားတွေနဲ့မတူဖူး။ထူးခြားတယ်။

အလုပ်မရှိတဲ့ဒုန်ဟီးဆိုတဲ့လူတယောက်
အရင်က ဝနေတဲ့သူက ဝိတ်တွေဘာတွေကျပြီး ငွေရွှင်နေတယ်။

ဒါကိုသတိထားမိတဲ့သူ့ သူငယ်ချင်းတွေက
သားကြီး အဆင်ပြေလား ဘာညာ မေးရင်းနဲ့ ဒုန်ဟီး
ပွပေါက်တိုးနေတယ်ဆိုတာသိသွားတယ်။

ဘာလဲဆိုတော့ ဘုရားလည်းဖူးလိပ်ဥလည်းတူး ဆိုသလို
ဒုန်ဟီးတယောက် Gym သွားစရာမလိုပဲ ပိုက်ဆံရှာရင်း
ဝိတ်တွေချနေတာ။

ဘယ်လိုလုပ်လဲသိချင်ရင်တော့ ဇာတ်ရှိန်တက်ရင်း
Heat ယူရအောင် ဒေါင်းသာကြည့်ကြတော့။

ပွဲတိုင်းကျော်ဘဲကြီးတွေ ဝိုက်ချက် ဝိုက်ချက်ဆိုတာ
လက်မလည်ဖူး။နည်းကောင်း လမ်းကောင်းလည်းသိချင်တယ်
ဝိတ်လည်းကျချင်တယ်ဆိုတဲ့ဘဒိုတွေ
ဒေါင်းလို့ကတော့အကျိုးမယုတ်ပါဖူး။

သိတဲ့အတိုင်းကိုရီးယားကားတွေ ထုံးစံအတိုင်
း ဆော်တွေကတော့ဖြူဖြူဖွေးဖွေးရေဆေးငါးကြီးတွေ
ရှယ်လန်းတယ်။

ဇာတ်လမ်းလေးကလည်း မြင်နေကျထက်ဆန်းတယ်။
"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-f9VIOA8mNXA/XzUYUL8WvXI/AAAAAAAAZco/a8Qb5bVPK0oFHANqBfk4W2h-SDS-lgIbgCLcBGAsYHQ/s640/Erotic%2BAgent%2B%25282003%25291.jpg",
    "date" : "2003",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ju5xsew-Cs8/XzUYUAgKwMI/AAAAAAAAZck/6pudDaRg-Xgs3PBS5WDyPGGrhceuKOzqgCLcBGAsYHQ/s1600/Erotic%2BAgent%2B%25282003%2529.jpg",
    "length" : "1:27 minutes",
    "size" : "435 MB",
    "title" : "Erotic Agent ",
    "video" : "https://drive.google.com/file/d/1IwMSszIhOuujigCf1i3USwGkJeIlYEtP/view",
    "vol" : "ကဲအခုတစ်ခါတော့ အပေါင်း ၁၈ ပရိတ်သတ်ကြီးအတွက် ကားကောင်းလေးတစ်ကားကိုတင်ဆက်ပေးလိုက်ပါတယ် ဇာတ်ကားအနေအထားကတော့ ပိုစတာကိုကြည့်တာနဲ့ သဘောပေါက်မ်ထင်ပါတယ်ဗျ

ဇာတ်လမ်း အနေအထားကတော့ အပေါင်း၁၈ တို့ ထုံးစံ အတိုင်း တဖုန်းဖုန်း တအုန်းအုန်း နဲ့မို့အထွေအထူး သိပ်ပြောစရာ မရှိပါဘူး

ဇာတ်လမ်း အကျဉ်းလေးကတော့ ငယ်စဉ်ကတည်းက အနှိမ်ခံ အနိုင်ကျင့်ခံ ဘဝ နဲ့ကြီးပြင်းလာတဲ့ကောင်လေးတစ်ယောက် တစ်နေ့မှာ တောထဲမှာ မထင်မှတ်ထားတဲ့ သူနဲ့ ဆုံမိပြီး နတ်တွေရဲ့ စောင်မ မူကိုခံရတဲ့ အခါမှာ သူ့ဘဝ တစ်ဆစ်ချိုးပြောင်းလဲသွားတဲ့ အခါမှာတော့ ဘယ်လို နတ်မိမယ်ကလေးတွေနဲ့ တွေ့ဆုံပျော်ပါးမယ်ဆိုတာကိုတော့ …………  ဟီးးးးးးး

"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-XVoc_70OviY/XzUYT6Ea8QI/AAAAAAAAZcg/slj9LdMxXPQWX95P_EJi1vNbENP5U76WwCLcBGAsYHQ/s0/%2528DS%2529L.amant.Double.2017.1.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-d0cut9M-jeA/XzUYTKmqjoI/AAAAAAAAZcU/_GzLY4AmE8oAvmxxBkzqeaHESf6Cn5KQwCLcBGAsYHQ/s1600/%2528DS%2529L.amant.Double.2017..jpg",
    "length" : "1:47 minutes",
    "size" : "1 GB",
    "title" : "The Double Lover",
    "video" : "https://drive.google.com/file/d/1J8nSLlAKHtmA3olX0rCpsX-dx0yQn70V/view",
    "vol" : "IMDb (6.2/10) / Rotten Tomatoes (70%)

French-Belgian ဇာတ်ကားဖြစ်ပြီး Erotic,Thriller,Drama အမျိုးအစားဇာတ်ကားဖြစ်ပါတယ်။

ကလိုဝီဆိုတဲ့ ကောင်မလေးဟာ စိတ်အားငယ်တတ်သလို
သူ့ကိုယ်သူ ဝေဒနာရှိနေတယ်လို့ထင်နေတဲ့ မော်ဒယ်ဘဝကိုစွန့်ခွာလာတဲ့ မိန်းမလှလေးတစ်ယောက်ပါ။

သူ့ဗိုက်အောင့်ရောဂါဟာ စိတ်ကြောင့်ဖြစ်ရတယ်လို့ ယူဆတဲ့အတွက် ဒေါက်တာ ပေါလ်မေယာဆိုတဲ့ စိတ်ကုဆရာဝန်တစ်ယောက်နဲ့
တိုင်ပင်ကုသရာကနေ သံယောဇဉ်တွယ်ပြီး အတူတူနေဖြစ်သွားပါတယ်။

အတူတူနေကြတဲ့ နောက်ပိုင်း ကလိုဝီ သိလာတာကတော့ သူ့ချစ်သူဟာ လျှို့ဝှက်ချက်တွေ ဖုံးကွယ်မှုတွေ အတိနဲ့ဆိုတာပါပဲ။

သူ့ကိုမိတ်ဆက်ထားတဲ့အမည်ဟာ သူ့နာမည်အရင်းမဟုတ်တဲ့အပြင် သူနဲ့ တစ်ထေရာထဲထပ်တူ အမြွှာညီအစ်ကို တစ်ယောက်ထပ်ရှိနေသေးပြီး
အဲ့ဒီအမြွှာဟာလဲ သူ့လို စိတ်ကုဆရာဝန်အဖြစ်ပဲ အသက်မွေးနေတဲ့အကြောင်း တစ်စစ သိလာရာကနေ
သူတို့ဇာတ်လမ်းဟာ သုံးပွင့်ဆိုင်အဖြစ်အသွင်ပြောင်း ရှုပ်ထွေးလာပါတော့တယ်။

ဒါမှမဟုတ် လေးပွင့်ဆိုင်ဖြစ်လာမလား?

သူကိုယ်တိုင်ဆီမှာကော သူ့ဘဝထဲက ဖျောက်ဖျက်မေ့လျော့ထားချင်မယ့် အတိတ်တစ်ခု ဒါမှမဟုတ် သွေးသားရင်းချာတစ်ယောက်ရှိနေနိုင်မလား?

L’Amant Double သို့မဟုတ် Double Lover ဟာအခုချိန်မှာ ရှားပါးနေတဲ့ Erotic thriller ကားကောင်းတစ်ကားပါ။

အမေရိကန်ကားတွေနဲ့ တင်ပြပုံဇာတ်လမ်းတစ်မူကွဲပြားနေပြီး
အိပ်ယာပေါ်ကအခန်းတွေ ပီပြင်ကြမ်းတမ်းလွန်းတဲ့အတွက် ၂၁ နှစ်ပြည့်ပြီးလောက်မှ ကြည့်သင့်တဲ့ ဇာတ်ကားမျိုးပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-5IoD8Ek5HFw/XzUYTXlg2_I/AAAAAAAAZcc/V3JuKEvWD_YpgifK-327lQpiA97M8s5pgCLcBGAsYHQ/s640/%2528DS%2529Dream%2BCrimes%2B%25281985%25291.jpg",
    "date" : "1985,china",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-k_p0a1pcG0M/XzUYTPoBuwI/AAAAAAAAZcY/_NmVjoxhdfoghhHaGlIT7GHdZ6bSbvrPQCLcBGAsYHQ/s1600/%2528DS%2529Dream%2BCrimes%2B%25281985%2529.jpg",
    "length" : "1:08 minutes",
    "size" : "983 MB",
    "title" : "Dream Crames",
    "video" : "https://drive.google.com/file/d/1bvAaDK-X_DhEby2v1vcgVv0TMfJ4au8P/view",
    "vol" : "ယု ဆိုတဲ့ မိန်းမလှလေးဟာ အချစ်ဦးနဲ့ လွဲခဲ့ရပြီး ကြမ်းတမ်းတဲ့ အတိတ်ဆိုးရဲ့ခြောက်လှန့်မှုကို အခုချိန်ထိ ခံနေရတဲ့သူဖြစ်ပါတယ်။
လက်ရှိအချိန်မှာတော့ သူဟာ လုပ်ကြံသတ်ဖြတ်ရေးသမား တစ်ဦးအဖြစ် အသက်မွေးနေပြီး
တစ်နေ့မှာတော့ သူ့ကို အလုပ်အပ်တဲ့ မြေအောက်လောကရဲ့ သြဇာရှိသူတစ်ယောက်နဲ့ ပတ်သက်မိပါတော့တယ်။
အဲ့ဒီလူအပ်လာတဲ့ ပစ်မှတ်နောက်ကိုလိုက်ရင်း သူ့ ငယ်ချစ်ဦးကို
ပြန်သတိရစေတဲ့ ဆယ်ကျော်သက်ကောင်လေးတစ်ယောက် ကို ဆုံတွေ့ ပတ်သက်မိလာတဲ့နောက်မှာတော့..သူဟာ မရုန်းနိုင်စရာ
သုံးပွင့်ဆိုင် ဇာတ်ရှုပ်ထဲကို တိုးဝင်မိပါတော့တယ်။
၁၉၇၀ ၈၀ ဝန်းကျင်မှာ အင်မတန်အားကောင်းခဲ့တဲ့ Pink Film လို့ခေါ်တဲ့ အဖော်အချွတ်အသားပေး Crime,Thiriller ကားကောင်းတစ်ကားပါ။
ခေါင်းဆောင်မင်းသမီးရဲ့ ဂန္ဓဝင်မမ အလှနဲ့တင်ကြည့်ရတာတန်သလို ဇာတ်လမ်းလေးလဲမဆိုးပါဘူး။ အဖော်အချွတ်အသားပေးဆိုတဲ့အတိုင်း ၁၈ နှစ်အထက်ကားပါပဲ။
"
  },
	  {
    "image" : "https://1.bp.blogspot.com/-dR62J9JTpfs/XzTxQ7Es_hI/AAAAAAAAZPA/TFLziBMHQqgQf2HSGGeaCBx9GvlVUxlhwCLcBGAsYHQ/s640/Seduction%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-wM87VxNLAlY/XzTxQVkBmvI/AAAAAAAAZO8/0Vtud3fCSEQlTB2totQsDfKNSS8VPEUjACLcBGAsYHQ/s1600/Seduction%2B%25282017%2529.jpg",
    "length" : "1:21 minutes",
    "size" : "701 MB",
    "title" : "Seduction",
    "video" : "https://drive.google.com/file/d/1Fo_hu8e-PvtL_Sxx5pwTSzUKBEbD-3XD/view",
    "vol" : "သင်သာ အချစ်ကို အဓိပါယ်ဖွင့်ဆိုရမယ်ဆို ဘယ်လိုဖွင့်ဆိုမိမလဲ ….

သစ္စာတရားကိုတော့ မပါမဖြစ် ဖွင့်ဆိုမိကြမှာပေါ့…

ဒီဇာတ်ကားကြည့်ပြီးရင်တော့ အဲ့သစ္စာတရားဆိုတာ ပေါက်စီနှစ်လုံးလား စမူဇာတစ်ခုလား အီကြာကွေးတစ်ချောင်းလားဆိုတာ မေးစရာတောင်ဖြစ်လာခဲ့ပါပြီ…

ဒီဇာတ်ကားမှာ အဓိကပါမှာကတော့ လင်မယားနှစ်ယောက်ရယ် ခပ်ငယ်ငယ် ဒေါင်ကောင်းကောင်း ကီမုချိလို စွခွက်နဲ့ ကြာကူလီတစ်ကောင်ပါပါမယ် (စတာ တို့ ကီမုချိ က ပိုချောတယ် ငိငိ)

လင်မယားနှစ်ယောက်မှာ ယောကျာ်းဖြစ်သူက ခွေးလိုနွားလို အလုပ်လုပ်ပါတယ် … ညမအိပ်ပဲအလုပ်လုပ်တာကြောင့် စမူစာငတ်ပါတယ်
စမူဇာသည်ကလည်း သူ့စမူစာကို ဖောက်သည်က ဝယ်မစားတော့ အတင်းထိုးရောင်းချင်နေပါတယ်

ဒီလိုနဲ့ စောစောက ကြာကူလီကောင်နဲ့ ကားတိုက်မိသလို ဖြစ်ရင်းစတွေ့ပါပြီ
စမူစာရောင်းချင်သူနဲ့ စမူဇာနှိုက်မြည်းချင်သူတို့ ဆုံတွေ့ပြီးနောက် ဘာဆက်ဖြစ်မလဲဆိုတာ ကြည့်ပြီးdown မှားလို့ downပြီးကြည့် (ငိုးမ လင်းမူ) ဘာမှမဆိုင်လည်းဆဲတယ် :3

ဒီဇာတ်ကားကတော့ ခင်ဗျားတို့ အိမ်သာတက်ရင်း ကြည့်နေကျ ဂျပန်ကားတွေနဲ့တောင်သွားဆင်ပါသေးတယ်"
  }
  ,

{
    "image" : "https://1.bp.blogspot.com/-pDs6b5r078w/XzTxPSmBddI/AAAAAAAAZOw/NMQq9RLJreU7pD_r30F0eils0W0ZBifvACLcBGAsYHQ/s0/My%2BWife%2BGot%2BMarried%2B%25282008%25291.jpg",
    "date" : "2008",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ngAd09CVeI8/XzTxOnw548I/AAAAAAAAZOs/782RRcKH96YYk9DjoB-LQP9ibDCHk_NDQCLcBGAsYHQ/s1600/My%2BWife%2BGot%2BMarried%2B%25282008%2529.jpg",
    "length" : "1:59 minutes",
    "size" : "854 MB",
    "title" : "My Wife Got Married",
    "video" : "https://drive.google.com/file/d/1GXPn-vuudtVD7AqMXo0OPzrXZvjWZ8CK/view",
    "vol" : "မတ်မတ် ဆိုးရီဂျင်း Blue Dragon Award ဆု ယူခဲ့တဲ့ ဇာတ်ကားလေးတစ်ကားကို တင်ဆက်ပေးလိုက်ပါတယ်

အယ် ဒီဇာတ်ကားလေးက 18+ ခင်ဗျ မတ်မတ်တို့ ကြမ်းထားရမ်းထားတာတော့ မဟုတ်ပေမယ့် အိမ်ထောင်ရေးကား ဖြစ်တဲ့အလျောက် sex အသုံးအနှုန်းတွေနဲ့ တစ်ချို့အခန်းအနည်းငယ်ကြောင့်ပေါ့လေ ဟင်း ဟင်း 😈 ဒါကြောင့်မလို့ မိသားစုနဲ့အတူ မကြည့်သင့်ပါဘူး
	
ဇာတ်လမ်းလေးကတော့ ဒီလိုပါ

ကျွန်တော့နာမည် ဒေါ့ခွန်း သူ ကျွန်တော်တို့ရုံးမှာ အလုပ်လာလုပ်တုန်းက သူနဲ့စတွေ့ခဲ့တယ်
အဲ့အချိန်တုန်းက သူ့နားမှာ တခြားသူတွေ ဝိုင်းဝိုင်းလည်နေလို့ သူနားကပ်ဖို့ အခွင့်အရေးတောင် မရခဲ့ပါဘူး သူ့နာမည်က ဂျူအန်နာ
ဒီလိုနဲ့ တစ်ခုသော နွေဦးရာသီလေးမှာ ကံကောင်းထောက်မစွာနဲ့ သူနဲ့ ပြန်တွေ့ခဲ့တယ် ဒီအခွင့်အရေးကိုတော့ ကျွန်တော် လက်လွတ်မခံတော့ပါဘူး ကျွန်တော်တို့ ချစ်သူတွေ ဖြစ်ခဲ့ကြတယ်

သူနဲ့ ကျွန်တော်က စရိုက်ချင်းလုံးဝ မတူဘူး သူက ဘဝကို ပျော်ပျော်နေမယ် ပေါ့ပေါ့ပါးပါး ဖြတ်သန်းမယ် တညလုံး ဘော်ဒါတွေနဲ့ သောက်ရင်သောက်နေမယ် မနက်မှ အိမ်ပြန်ရင်ပြန်လာမယ် တခြားသူနဲ့ တွဲချင်လည်းတွဲမယ်
အဲ့လို မိန်းကလေးကို ကျွန်တော် ဘယ်လို ယုံရမလဲဗျ ကျွန်တော့စဥ်းစားကြည့်တယ် သူ့အဲ့လိုလုပ်နေတာတွေ ရပ်တန့်သွားအောင် လုပ်ဖို့ တစ်ခုတည်းသောနည်းကတော့ သူ့ကို လက်ထပ်လိုက်တာပဲဗျ ဒါဆိုရင် သူခြေချုပ်မိသွားမယ် ဒါတွေ လုပ်တော့မှာ မဟုတ်ဘူး

ဒီလိုနဲ့ ကျွန်တော်တို့ လက်ထပ်လိုက်တယ် အပျော်ဆုံးကာလတွေပေါ့ တစ်နေ့မှာတော့ ကျွန်တော့ဘဝထဲ မုန်တိုင်းတိုက်သလိုဖြစ်ရတဲ့ ကိစ္စကြီးပေါ်လာခဲ့တယ်
သူကပြောတယ် သူမှာ တခြားတစ်ယောက်ရှိနေပြီး သူ့ကို လက်ထပ်ချင်ပါတယ်တဲ့ဗျာ

ကဲ ဘယ်လိုလဲ စိတ်ဝင်စားသွားပြီလား စိတ်ဝင်စားရင် ဒေါင်းကြည့်လိုက်ရအောင်

မူရင်း ဗီဒီယိုဖိုင် ရှာရခက်တဲ့အတွက်ကြောင့် အရင်ကားတွေထက်စာရင် resolution နည်းနည်းကျပါမည်ဖြစ်ကြောင်း မေတ္တာရပ်ခံပါတယ်ခင်ဗျ"
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-hEkimId8ggY/XzTxOt3G5NI/AAAAAAAAZOk/egqhHp49gIMbTruAXHKziQ6xA2T6uf7ggCLcBGAsYHQ/s640/Kiss%2Band%2BKill%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-cooZ2sJZ40g/XzTxOqrX3JI/AAAAAAAAZOo/IJwLVzJo5sMJtF_6O0O1Cbg8obGSlXs_wCLcBGAsYHQ/s1600/Kiss%2Band%2BKill%2B%25282017%25292222.jpg",
    "length" : "1:21 minutes",
    "size" : "873 MB",
    "title" : "Kiss and Kill",
    "video" : "https://drive.google.com/file/d/1W-MK1Aqd0kF6f7EmmnCn6UNQJCMIrtch/view",
    "vol" : "ဒီကားလေးတော့ drama/thriller/ romance/mystery ဇာတ်ကားလေးပါ.

ဒီ ဇာတ်လမ်းလေးကို အစပြုပုံကတော့ စီးပွားရေး သောင်းကျန်းပြီး
ဇနီးမယားအလှပဂေးလေးကို ပစ်ထားမိရာကနေ စတာပါပဲ ….

ဓာတုကုမ္ပဏီ သူဌေးရဲ့ ဇနီးမယားအချောအလှလေးဖြစ်တဲ့
ကေတီဟာ စီးပွားရေးကိုပဲ အာရုံစိုက်ပြီး သူမရဲ့ ဆန္ဒတွေကို
ဖြည့်ဆည်းမပေးတဲ့ ခင်ပွန်းဖြစ်သူကို စိတ်ကုန်လာတဲ့အခါ
သူငယ်ချင်းမတစ်ယောက်ရဲ့ မြှောက်ပင့်မှုနဲ့
ဘားကယောက်ျားတစ်ယောက်နဲ့ သူမရဲ့ ဆန္ဒတွေကို
ဖြည့်ဆည်းဖို့ကြိုးစားခဲ့ပါတယ်.

ကံဆိုးမသွားရာ မိုးလိုက်လို့ရွာဆိုတဲ့အတိုင်း ကံဆိုးမလေးကေတီဟာ
ဘယ်ကမှန်းမသိ ဘယ်သူမှန်းမသိတဲ့ ဘားကလူနဲ့ အိပ်စက်ပြီး
သူမရဲ့ ဆန္ဒတွေကို ဖြည့်စည်းပြီး နောက်မှာ နောက်ဆက်တွဲ
အကျိုးဆက်တွေကတော့ မကောင်းလှဘူးပေါ့….

ဘယ်လိုမကောင်းတာလဲ ဆိုတာကတော့ ပရိသတ်ကြီး
ကြည့်ရှူခံစားရင်း သိမြင်လာမှာပါ…..

21+လေး ဖြစ်တာကြောင့် မိသားစုနဲ့21အောက်ကလေးများ
ကြည့်ရှုဖို့ အဆင်မပြေပါဘူး ခင်ဗျာ"
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-OOD9EtN3BNg/XzTxR4kkrbI/AAAAAAAAZPM/0CUSIg8h-V8Aw-Xm-2e4VvcuvbHSBEEEACLcBGAsYHQ/s500/terbit21-com-flower-snake-zero-2014%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-mqNetaZBVuY/XzTxSJ-ms5I/AAAAAAAAZPQ/YMWpjRXQTmEVVi6Z4o2Y6YtkQ9mMlOHXgCLcBGAsYHQ/s640/terbit21-com-flower-snake-zero-2014.jpg",
    "length" : "1:51 minutes",
    "size" : "545 MB",
    "title" : "Flower and Snake: Zero",
    "video" : "https://drive.google.com/file/d/1W2WYD4Oa58DmEX400ywCUfOJvlN8f3si/view",
    "vol" : ""
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-w4tRvndL_pM/XzTxROCj5VI/AAAAAAAAZPI/waPRZ8UbtDAI7q62IPXnfBg4KCEzsrO2ACLcBGAsYHQ/s640/She.and.Auntie.live.together.2019%2B%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-RV0hNMV4SfQ/XzTxRNi0xNI/AAAAAAAAZPE/zb06H2UyJdomL0X1DWTak0foq53vGBzlACLcBGAsYHQ/s1600/She.and.Auntie.live.together.2019%2B%2B.jpg",
    "length" : "1:10 minutes",
    "size" : "502 MB",
    "title" : "She and Auntie live together",
    "video" : "https://drive.google.com/file/d/1FM6FmvnyaNAwxbleE5C9vXfee-5fpcae/view",
    "vol" : "ဒီတစ်ခါ Dark Side ပရိသတ်ကြီးအတွက်
ခပ်လန်းလန်း စားဆော်ကြီး အကြောင်းရိုက်ထားတဲ့
ကိုရီးယားကားခပ်ကြမ်းကြမ်းလေးလာပါပြီ။

မင်းသမီးကပြောရရင် စာရေးဆရာမပေါ့။လှတယ်
ချောတယ် ကိုယ်လုံးကိုယ်ပေါက်ကလည်း ကိတ်တယ်။

ဘဲလည်းမရှိဖူး။တကိုယ်တည်းနေတဲ့ အထီးကျန်မမပေါ့။
	  
သူကပြောရရင် အပြာစာအုပ်တွေရေးတဲ့
တောင့်တောင့်ဖြောင့်ဖြောင့် စာရေးဆရာမမပါ။

ထူးဆန်းတာကသူစာရေးခါနီး အာရုံမရရင်
အတွေ့အကြုံလေးတွေကို ကိုယ်တိုင်ခံစားပြီးမှရေးတတ်တယ်။

နောက်တစ်ချက်က တစ်ယောက်တည်းနေရတာ
ကြောက်တယ်ဘာညာ အဲ့လိုပေါ့။အဲ့လိုရေးဖို့အတွက်
ပိုက်ဆံလည်းချမ်းသာတဲ့ Sugar Mommy မမချောက
အပန်းဖြေစံအိမ်လိုအိမ်ကြီး တစ်လုံးငှားပြီး

အတူနေဖို့ လူတွေ တစ်ယောက်ပြီးတစ်ယောက်
ရှာပုံတော်ဖွင့်တော့တာပေါ့။အဲ့
အထဲမှာ ဆော်လည်းပါတယ်။

တစ်ယောက်ပြီးတစ်ယောက်ဆီက
အတွေ့အကြုံလည်းယူတာပေါ့။

ဆန္ဒလည်းဖြည့်တယ်ပေါ့လေ။နောက်တော့အတူတူနေရင်းနဲ့
အကျင့်စရိုက်မတူတာ၊အကြိုက်မတူတာတွေကြောင့်

တစ်ရွာမကောင်းသူကောင်းမဖြစ်ဆိုသလို
တစ်ယောက်ပြီးတစ်ယောက်ပြောင်းတယ်။

နောက်ဆုံးတော့မှပဲအဲ့ဒီမမစိတ်တိုင်းကျတဲ့သူတွေ့သွားတော့တယ်။

သူကဘယ်သူမို့လို့လဲ။

ကိုရီးယားဆိုတော့ ဇာတ်လမ်းဇာတ်အိမ်လေးနဲ့ တင်ဆက်ထားပြီး
ခေါင်းဆောင်မင်းသမီးကလည်း
တော်တော်သရုပ်ဆောင်တာ အသက်ဝင်တယ်ပြောရမယ်။

အနုအလှတွေနဲ့ ဘယ်လိုတင်ဆက်ပေးမယ်ဆိုတာ
သိချင်ရင်အမြန်ဆုံးဒေါင်းလိုက်ပါလို့ နောက်ဆုံးပိတ်မှာချင်ပါတယ်။"
  }
  ,
  
  
  {
    "image" : "https://1.bp.blogspot.com/-aQXC8CVJyKs/XzTxP-cAp8I/AAAAAAAAZO0/UJm8MveodJcf1QTIcJl03fqGPcSXvsCyACLcBGAsYHQ/s500/Scarlet%2BInnocence%2B2014%2B1.png",
    "date" : "2014",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-6ddhx149HDQ/XzTxQCKE3QI/AAAAAAAAZO4/xfbCuFRs18YyN6o2PImlfewaYCbVicTbwCLcBGAsYHQ/s1600/Scarlet%2BInnocence%2B2014.jpg",
    "length" : "1:52 minutes",
    "size" : "900 MB",
    "title" : "Scarlet Innocence ",
    "video" : "https://drive.google.com/file/d/1ZsetvB9vj46WnoWfm_jcloFDHVvb02mO/view",
    "vol" : "တစ်ချို့သော ကိုရီးရား အချစ်ကားတွေဟာ တော်ရုံ adult ကားတွေထက်
ဆွဲဆောင်မှုရှိကြတယ်လို့ဆိုကြတယ်…အဲ့ဒီကားတွေထဲမှာ
Scarlet Innocence (2014) လည်းအပါအဝင်ဖြစ်တယ်…ကြည့်ဖူးတဲ့သူတွေသိကြသလို
အကြည်လေး သိမ်းထားချင်တဲ့သူတွေအတွက်ရော မကြည့်ရသေးတဲ့သူတွေအတွက်ရော
တင်ဆက်ပေးလိုက်တယ်…ဒီကားက ဇာတ်လမ်းလည်းကောင်းမွန်လှသလို
မင်းသားမင်းသမီးတွေကလည်း နာမည်ကြီးတွေပါပဲ…
(18+)လူကြီးခန်းများ အများအပြားပါတာမို့ မိသားစုနဲ့အတူ မကြည့်သင့်ပါဘူး…
ထွေထွေထူးထူးညွှန်းစရာမလိုတဲ့ကားကောင်းမို့
ခံစားကြည့်ကြပါဦးလို့ပဲပြောပါရစေ…
ဇာတ်လမ်းအညွှန်းနဲ့ ဘာသာပြန်သူကတော့ Fliex ပဲဖြစ်ပါတယ်…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-fu7oUwnj0D4/XzTmoKH6XrI/AAAAAAAAZN0/IFYmMrjlSRkuFNtArxeXFVTlem6ZNiwfQCLcBGAsYHQ/s500/%255B18%252B%255D%2BMovie%2BWatch%2BDownlaod%2BA%2BFriends%2BDaughter%2B1.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-FC0_D8WIh3A/XzTmn4R9emI/AAAAAAAAZNw/Mw-A5atYNmAudQkSMc4pNWcD3hs8lp_CACLcBGAsYHQ/s1600/%255B18%252B%255D%2BMovie%2BWatch%2BDownlaod%2BA%2BFriends%2BDaughter%2B.jpg",
    "length" : "1:4 minutes",
    "size" : "322 MB",
    "title" : "A Friends Daughter",
    "video" : "https://drive.google.com/file/d/1QGnaGmuY3F_RFGCRgWeF51XalgufhdvT/view",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-dPbXCbxtltY/XzTmnF-SIlI/AAAAAAAAZNk/SEyF3oBFt2czwL8SxZ5FB0crMA6ErYCvACLcBGAsYHQ/s600/Madness%2B%25282019%25291.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-_-vmR-zjg8U/XzTmmmcxEpI/AAAAAAAAZNg/tD27xZHHapYoVi4p9eGFNMWh4Uxv9Vs2QCLcBGAsYHQ/s1600/Madness%2B%25282019%2529.jpg",
    "length" : "1:4 minutes",
    "size" : "322 MB",
    "title" : "Madness",
    "video" : "https://drive.google.com/file/d/15Wa3YCxRigzUDoTcX-IAflsIeu2xmZog/view",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-pLOdCLrqceo/XzTmlvprOvI/AAAAAAAAZNU/U_mg7BvTZE0-xukc1_O2nZ04C-nrHrccwCLcBGAsYHQ/s600/Don%2527t%2BLook%2BDown1.jpg",
    "date" : "2008",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-IzP_E1KrhQ8/XzTmlgo-01I/AAAAAAAAZNY/gi6pYx-BQLQYTx60a4xnYe9zOYlNwO_aACLcBGAsYHQ/s1600/Don%2527t%2BLook%2BDown.jpg",
    "length" : "1:18 minutes",
    "size" : "358 MB",
    "title" : "Don't Look Down",
    "video" : "https://drive.google.com/file/d/1Ls638eC4rB0SGBWxQsjddQGHCXRKEEWk/view?usp=sharing",
    "vol" : " spree

 
ဒီဇာတ်ကားလေးကတော့ နည်းနည်းလေးတော့ ဆန်း တယ် လို့ ဆို ရမှာပါ။ ဆန်းတော့လည်း အညွှန်း ကို ရေးမထိ လောက် အောင် ပါပဲ။ အဖေ နဲ့ သား ရဲ့ သံယောဇဉ်။ အဖေ ဖြစ်သူ အပေါ်သားတစ်ယောက်ရဲ့ ချစ်ခင်မှု။ ရုတ်တရုတ် အဖေ့ကို ဆုံးရှုံး လိုက်ရတဲ့ အခါ ဖြေမဆည်နိုင်ဖြစ်ရတဲ့ ခံစားမှု , စိတ်ခံစားမှု နဲ့ လိင်မှု, လူတစ်ယောက်မှာ လိင်မှုုရေးရာ ဟာ ဘယ်လောက် အရေးပါတယ် ဆိုတာ ချပြထားတဲ့ ဇာတ်ကား ကောင်း တစ်ကားပါ။ စိတ်ပညာ အကြောင်းအရာ လိင်မှုရေးရာ အကြောင်းအရာ တွေကိုပါ ခပ်ပါးပါး လေး ပညာပေးထားတဲ့ ဇာတ်ကားလေးပါ။
အသက်အရွယ် ရလာတဲ့ အချိန် ယောကျ်ားတစ်ယောက် ရဲ့ စွမ်းဆောင်ရည်တွေ အမြင့်ဆုံး ရောက်နေတဲ့ အချိန်အထိ Eloy ဟာ သူ့အလုပ်တွေနဲ့ သူ ရှုပ်နေခဲ့ပါတယ်။ ပြောရရင် အလုပ်က လွဲ လို့အခြား အရာတွေကို စိတ်မဝင်စားနိုင်ဘူးပေါ့။ ရူပဗေဒ ပညာတွေ လေ့လာ လိုက် မိဘလက်ငုတ်လက်ရင်းလေးတွေ ကူလုပ်ပေးလိုက်နဲ့ပေါ့။ ဒါပေမယ့် သင်္ခါရ လောက ကြီးရဲ့ လောကဓံ အတိုင်း တစ်နေ့မှာ သူ့ ဖခင် ဖြစ်သူ ရုတ်တရက် ဆုံးပါးသွားတာပါ။ဘယ်လိုမှ ဖြေမဆည် နိုင်တဲ့ အပြင် နဂိုထဲက အလုပ်ဒဏ် ပိ နေတဲ့ Eloyတစ်ယောက် ရောဂါ တစ်မျိုး ရ လာပါတယ်။ နေ့ခင်းဘက်တွေ ဆို ကြောင်စီစီ ဖြစ်နေတတ်ပြီး ညဘက်တွေဆို အိပ်လျက်လမ်းထထလျှောက်နေတတ်တာပါ။ သူ့အဖေ သူ့ဆီရောက်ရောက်လာတယ်လို့ အိပ်မက်လိုလိုမြင်မက်ရာက စတာပါပဲ။ ဒီလို လမ်းလျှောက် တတ်တာကလည်း သူ့ဘဝအတွက် အလှည့်အပြောင်း ဖြစ်လာပြီး ယောကျ်ားတစ်ယောက် လူသားတစ်ယောက်ရဲ့ သာယာပျော်ရွှင် ဆိုတဲ့အရာ ကို အမှတ်မထင် တွေ့ရှိခဲ့ပါတယ်။ ဒီလို လမ်းလျှောက်လျှောက်မိရင်း Elvira ဆိုတဲ့ကောင်မလေး နဲ့ ဆုံတွေ့ခဲ့ပါတယ်။ သူက အိပ်ပျော်လျက် ဖြစ်နေပေမယ့် ကောင်မလေးကတော့ သနားချစ်နဲ့ ချစ်မိသွားပြီး ဒီ ရောဂါကို ကုစားပေးဖို့ ဆုံးဖြတ်လိုက်ပါတော့တယ်။ ဘယ်လို ကုစား သလဲဆိုတာ ကတော့ ရင်ခုန်စရာ ပါပဲ။
tantric sex ဆိုတာပါ။ ဘာသာတစ်ခုရဲ့ အယူအဆ အရ စိတ်ဝိဉာဉ် နှစ်ခု ကို ပေါင်းစည်းပေးဖို့ လိင်ကိစ္စကို ခပ်ဖြေးဖြေးနဲ့ အကြာကြီး ဆွဲပြီး ခံစားတာပါ။(tantric sex ဟာ အကြမ်းဖျင်းအားဖြင့် လေးနာရီခန့် ကြာသင့် ပါတယ်တဲ့။ ပုံမှန်အားဖြင့် ယောကျ်ား အများစု ဟာ ဝုန်းဒိုင်း ပြီးသွားတတ်ပြီး ဒါဟာ ချစ်သူ နှစ်ဦးရဲ့ စိတ်ဝိဉာဏ် ၂ခု ကို မပေါင်းစည်းပေးနိုင်ဘူးလို့ ယူဆ ကြပါတယ်။ စကားချပ်) ဒီလို တဖြည်းဖြည်း နဲ့ Eloyတစ်ယောက် စိတ်အခြေ အနေ ပုံမှန် ပြန်ဖြစ်လာ မလားဆိုတာကတော့….. sleeping-walking နဲ့ tantric sex ဘယ်လို ပတ်သတ်တယ်, လူသားတစ်ယောက်ရဲ့ အခြေခံလိုအပ်ချက်တွေမှာ လိင်မှုကိစ္စက ဘယ်လောက် အရေးပါတယ်, စိတ်ပညာနဲ့ လိင်မှု ပတ်သတ်မှု တွေကို ချပြ ထားပါတယ်။ (သို့ပေမယ့်လည်း ပရိသတ်တွေကို တစ်ခုတော့ မှာထားပါရစေ။ sleep-walking ဖြစ်နေပြီဆို ချစ်သူတစ်ယောက်တော့ ရှာထားပေတော့လို့။ တော်ကြာ ရုပ်ရှင်ထဲက လို သူစိမ်းကောင်မလေးက ကြည်ဖြု ဖို့ ဆိုတာ အင်မတန် ကံကောင်းမှ ဖြစ်မှာမို့ အခန့်မသင့် ရဲ့ ထောင်နန်းစံရမယ့်ကိန်း ကြိုမြင်နေလို့ပါ)
ဇာတ်ကားက မူရင်း ထုတ်တဲ့ဆီကကို Blu Ray မထွက်တာမို့ ထွက်သမျှတွေထဲက အကြည်ဆုံးကို ရွေးတင်ပေးလိုက်ပါတယ်။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-UURoKvlyTEk/XzTm4rYGIBI/AAAAAAAAZOQ/xJdB0mfLp4ocMc9vCJC2hs6ELlg-A6buACLcBGAsYHQ/s0/vmt-ninjadev-xvid.avi-muxed%2B2009%2B1.jpg",
    "date" : "1992",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-edi20v3--a8/XzTm4zHZWfI/AAAAAAAAZOU/WQE9FdH6GXs79Nl8P-x8JTBxN-VBWn-cACLcBGAsYHQ/s1600/vmt-ninjadev-xvid.avi-muxed.jpg",
    "length" : "1:15 minutes",
    "size" : "302 MB",
    "title" : "vmt-ninjadev-xvid.avi-muxed",
    "video" : "https://drive.google.com/file/d/1gpVjJe2zaXGGF_7nStctR9NjB7ltZDCp/view",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-fyXqj3FL5ko/XzTmmjqKRII/AAAAAAAAZNc/ExT-aALB6tojQlpPyGBXAvcFcdgjFyCHACLcBGAsYHQ/s640/EroticGhostStory3%2B%25281992%25291.jpg",
    "date" : "1992,china",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-9o5Wx7Z9V3A/XzTmla_pSmI/AAAAAAAAZNQ/pUNcqUY3gWYudUmybHJaaKFEIp-NfSECwCLcBGAsYHQ/s1600/EroticGhostStory3%2B%25281992%2529.jpg",
    "length" : "1:31 minutes",
    "size" : "858 MB",
    "title" : "EroticGhostStory3",
    "video" : "https://drive.google.com/file/d/1KCjKwS9-F3zlvZjMCrKIs2spLQ83Iake/view",
    "vol" : "၁၉၇၃ ခုဖွား ဟောင်ကောင်မင်းသမီး Pauline Chan ရဲ့နာမည်ကြီးဇာတ်ကားပါ။

ဟောင်ကောင် Erotic  ဇာတ်ကားပုံစံ ရိုက်ကူးထားပြီး မှော်အတတ်တွေ စုန်းကဝေတွေနဲ့ဖန်တီးတင်ဆက်ထားပါတယ်။

IMDb (5.6/10) ပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-cFVbLGKPP9Y/XzTmnTmMHUI/AAAAAAAAZNo/lcY3CjPIg6UBTfZcG7OMnW1tqUPk9w2eQCLcBGAsYHQ/s500/Price.of.Nude.2016.1.jpg",
    "date" : "2016",
    "gen" : "18+,lapan",
    "cover" : "https://1.bp.blogspot.com/-EmMqadxcKu8/XzTmnp6m4XI/AAAAAAAAZNs/OXifg2DgK0QVTLVg647U0XExG1Dve-cPwCLcBGAsYHQ/s1600/Price.of.Nude.2016..jpg",
    "length" : "1:01 minutes",
    "size" : "575 MB",
    "title" : "Price.of.Nude.",
    "video" : "https://drive.google.com/file/d/1se_0CudGgYTy3D4p-epm-NC8rtqghg9v/view",
    "vol" : ""
  },
	  {
    "image" : "https://1.bp.blogspot.com/-M0LhZB6Pz8g/XzPWyeLyy0I/AAAAAAAAZLg/79RUA10iVyQgRljVUduaimEt93A_ezxDACLcBGAsYHQ/s640/live1.jpg",
    "date" : "2014",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-gwPAWn1bKUU/XzPWxjvJKDI/AAAAAAAAZLc/HFVlbaqLbvg7gsovbvvjlXS86y3Wu1Z-QCLcBGAsYHQ/s1600/live.jpg",
    "length" : "1:43 minute",
    "size" : "843 MB",
    "title" : "Live(2014)",
    "video" : "https://drive.google.com/file/d/1S2zfpJ6_Fo33meIimwkTsgx1e4I8T4f_/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-1LFUbwifUN0/XzPWw-pXgpI/AAAAAAAAZLU/gtTc_NBL8z8qhZ_SuNKgdBYZ6KMQ3ucfQCLcBGAsYHQ/s640/hotel%2Bdesire1.jpg",
    "date" : "2011",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-3adYpFF_Bpo/XzPZOFvq4DI/AAAAAAAAZNE/t8W5yzuEvpkLya0AsA_L9-MhHQGLzd00QCLcBGAsYHQ/s1600/hotel%2Bdesire.jpg",
    "length" : "39 minutes",
    "size" : "309 MB",
    "title" : "Hotel Desire(2011)",
    "video" : "https://drive.google.com/file/d/1y69GOS-EKHOVjaKpT4WVVbiqsYrLLGut/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-cD9E1oaV730/XzPWw6obPlI/AAAAAAAAZLQ/0WoanXbbd_0XbS8VZpMb0SqsBs4EHhmBQCLcBGAsYHQ/s640/healing%2Bmate%25282014%25291.jpg",
    "date" : "2014",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-PmYgUbQoDYM/XzPWwCO0AyI/AAAAAAAAZLM/UF0zNYrJw_IbC6un3DRYBpzD29WOwyqUACLcBGAsYHQ/s1600/healing%2Bmate%25282014%2529.jpg",
    "length" : "2:14 minutes",
    "size" : "659 MB",
    "title" : "Healing Mate (2014)",
    "video" : "https://drive.google.com/file/d/1iteuXgZNzV_phUG-Z89mQpu2nfgr9CnV/view",
    "vol" : "
	  ကိုရီးယား 18+ Erotic ဇာတ်လမ်းဆိုပေမယ့် ဇာတ်လမ်းဇာတ်ကွက်ကျကျနနနဲ့ တင်ဆက်ထားတာပါ။

Uncut Version ဖြစ်တာနဲ့အညီ ဇာတ်လမ်းသွားလဲ ရှည်ကြာပြီး ၂ နာရီကျော်ကြာမြင့်ပါတယ်။

အချစ်နဲ့ရမ္မက်တွေကြားက မေတ္တာတရားအကြောင်းတွေကို ပုံဖော်ထားပြီး မင်းသမီးတွေလဲ လန်းတယ်လို့ဆိုရပါမယ်။

ဇာတ်လမ်းကိုပံ့ပိုးသရုပ်ဆောင်ရာမှာ ကွက်ကွက်ကွင်းကွင်းတွေဖြစ်နေတာမို့ မိသားစုနဲ့မကြည့်သင့်သလို Not4Kid ဇာတ်ကားလဲဖြစ်ပါတယ်။
"
  },
  {
    "image" : "https://1.bp.blogspot.com/-8VpnCaWYzvw/XzPWvOlX7hI/AAAAAAAAZLA/E_WIvHtqRXE_JP0ZbCg7OVPUxQm4p68wQCLcBGAsYHQ/s0/Intimacy%2B%25282001%2529.1.jpg",
    "date" : "2001",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-cY-IDPU2xVI/XzPWurpQaBI/AAAAAAAAZK0/Pw5V0uqRJWIUE7JwgnIvB7Szt5mfvIxTwCLcBGAsYHQ/s1600/Intimacy%2B%25282001%2529..jpg",
    "length" : "1:54 minutes",
    "size" : "481 MB",
    "title" : "Intimacy (2001)",
    "video" : "https://drive.google.com/file/d/1kiPB0SeBJn8zyYiSyH4A5xOJuSGsD1QZ/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-rNFkrPUe5hE/XzPWu_EFtaI/AAAAAAAAZK4/yLn0WbKItKcc645ZXqfoRpizGw3uFO5bwCLcBGAsYHQ/s640/High%2BHeel%2BHomicide%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-Bebc5Pc7O18/XzPWvAvwwVI/AAAAAAAAZK8/zl8A53lhkssgXRDa_uwKOdUZmAJwHsbHACLcBGAsYHQ/s640/High%2BHeel%2BHomicide%2B%25282017%2529.jpg",
    "length" : "1:21 MB",
    "size" : "758 MB",
    "title" : "High Heel Homicide (2017)",
    "video" : "https://drive.google.com/file/d/11nfG5GPOgN7XYYdql9swF29zyts9o4MR/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-1DzwSkMCOSk/XzPWv9MouMI/AAAAAAAAZLI/2vmR6uhXpSUdtT2b-X1OJVohjclZTDt6ACLcBGAsYHQ/s0/SSNI-152_HD%2B%2528DarkSide%2529%2BSmallFile1.jpg",
    "date" : "---",
    "gen" : "21+,Japan",
    "cover" : "https://1.bp.blogspot.com/-QrFDnnP9c98/XzPWvx5FTuI/AAAAAAAAZLE/TmxeDgw7mqI6-PNI-TW2LfXhb9_pKIxZQCLcBGAsYHQ/s1600/SSNI-152_HD%2B%2528DarkSide%2529%2BSmallFile.jpg",
    "length" : "2:39 minutes",
    "size" : "594 MB",
    "title" : "SSNI-152_HD (DarkSide)",
    "video" : "https://drive.google.com/file/d/1SgUJrCiJkk7z1z5dpyXxSIxruW4yzwop/view",
    "vol" : ""
  },
	  {
    "image" : "https://1.bp.blogspot.com/-o8FTKNCQttU/XiNO0dfyIZI/AAAAAAAAERQ/rVOG7D8T-QQjpQnW7pf_PwLxG-XJ6h2GACLcBGAsYHQ/s320/Mido%2BTurbulent%2BWoman%2BTeacher%2BTennis-slave%2BCamp.png",
    "date" : "2016",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-o8FTKNCQttU/XiNO0dfyIZI/AAAAAAAAERQ/rVOG7D8T-QQjpQnW7pf_PwLxG-XJ6h2GACLcBGAsYHQ/s320/Mido%2BTurbulent%2BWoman%2BTeacher%2BTennis-slave%2BCamp.png",
    "length" : "2hr 40min",
    "size" : "700 MB",
    "title" : "Mido Turbulent Woman Teacher Tennis-slave Camp",
    "video" : "https://drive.google.com/file/d/1kz92wmVXcos_cY9OO1coQe7Xt0qa4HBT/view",
    "vol" : "DarkSide Fan တွေ အတွက် Dark Knight နဲ့ XCode တို့\n\nထပ်မံ တင်ဆက်လိုက်တာကတော့\n\nတင်းနစ်အားကစား နည်းပြ ဆိုတဲ့ ဇတ်လမ်းလေးပါပဲ\n\nနာရှီရာမာ ဆိုတဲ့ တင်းနစ်ချံပီယံဟောင်း မိန်းမချောလေးဟာ\n\nအမျိုးသမီးသီးသန့် ကမ့်သွင်းလေ့ကျင့်စခန်း ကို နည်းပြအဖြစ်\n\nအထက်က တာဝန်အရပေးပို့ခြင်း ခံလိုက်ရပါတယ်\n\nတစ်ခုရှိတာက အသေမောင်းတယ်ဆိုတဲ့ အရင်နည်းပြဟောင်း နဲ့\n\nစတင်ပြီး အကျိတ်အနယ် ယှဉ်ပြိုင်ရတာပဲ\n\nနေတာ ကြာလေလေ တစ်ဖြေးဖြေးသိသာလာတာကတော့\n\nဒီကျောင်းမှာ လိင်မှုကိစ္စ ဆော်ကားခံနေရတဲ့ ပြသနာကို\n\nသိလာပြီး ဆရာမ တစ်ယောက် အနေနဲ့ ဖော်ထုတ်ဖို့\n\nကြိုးစားခဲ့သော အခါမှာတော့….\n\nဒီ ဆယ့်ရှစ်ပလပ် ကားလေးကို အားဆေးတွေသောက်\n\nကြက်ဥတွေ အစိမ်းစားပြီး ဘာသာပြန်ပေးထားတာကတော့\n\nDark Knight ဖြစ်ပြီး XCode မှ ရေတွေငတ်ပြီး တင်ဆက်ပေးထားပါတယ်\n\nDark Side Fan အစစ်တွေ ကတော့ ချက်ချင်းကို Download ဆွဲပြီး\n\nကြည့်တော့မယ်ဆိုတာသိနေပါပြီ…."
  },
  
  {
    "image" : "https://1.bp.blogspot.com/--eZ32YxT-no/XelX00byDiI/AAAAAAAADfU/hWprZaRbr3MCcaxsLR4mFJ2FWXcudXdoQCLcBGAsYHQ/s480/fsaf.jpg",
	    "cover" : "https://1.bp.blogspot.com/--eZ32YxT-no/XelX00byDiI/AAAAAAAADfU/hWprZaRbr3MCcaxsLR4mFJ2FWXcudXdoQCLcBGAsYHQ/s480/fsaf.jpg",
    "date" : "1983",
    "gen" : "18+",
    "length" : "1hr 30min",
    "size" : "634 MB",
    "title" : "Sweet Sixteen",
    "video" : "https://drive.google.com/file/d/1vueHF-6ml8kZyzMgorpAFh5TxbUUI-_Q/view",
    "vol" : "၁၆နှစ်အရွယ်…\n\nမီးကောင်ပေါက်မတို့အရွယ်တဲ့့…\n\nဒီအရွယ်တွေ သိပ်ထိန်းရခက်တယ်\n\nအရာရာကိုစမ်းသပ်ချင်နေမယ်…\n\nစူးစမ်းချင်နေမယ် ကောင်မလေးတစ်ယောက်…\n\nနာမည်က Melissaတဲ့..\n\n၁၆နှစ်ပြည့်ဖို့ တစ်ပတ်ပဲလိုတော့တဲ့ အချိန်\n\nသူ့အဖေရဲ့ အလုပ်ကြောင့် သူတို့မိသားစု\n\nနေရာအသစ်ကိုပြောင်းလာတယ် ဒီလိုကိုယ်မသိတဲ့နေရာမှာ\n\nရှင်းနေတာတွေကိုရှုပ်အောင်လုပ်တော့မယ်တဲ့လေ\n\nမပြည့်စုံသေးတဲ့ အလှတရားတွေနဲ့…\n\nသူ့ရဲ့ အရှုပ်ထဲ ပထမဆုံးရောက်လာသူက Jhonny\n\nJhonny ကိုလျှောက်လည်ကြရအောင်တဲ့\n\nJhonny မငြင်းပါ..\n\nသူတို့ပျော်ခဲ့ကြတယ်… အဲ…နောက်တစ်နေ့မနက်..\n\nJhonnyပျောက်သွားပြီ တည်ငြိမ်နေတဲ့မြို့လေး…\n\nစတင်လှုပ်ခက်လာပြီ\n\nMelissa…အရမ်းလှတဲ့ Melissa..\n\nဘာတွေရှုပ်အုံးမှာလဲ Melissa..\n\nဒီရုပ်ရှင်ကားဟာ ဟောင်းပေမဲ့ ကောင်းနေဆဲ\n\nရုပ်ရှင်ကား ဖြစ်ပြီး 18+ အခန်းတွေ ပါနေလို့\n\nအသက်မပြည့်သေးသူများ ၊ မိသားစုများ နှင့်\n\nအတူမကြည့်သင့်ပါ…\n\nဘာသာပြန်ပေးထားသူကတော့\n\nMin Thant Naing ဖြစ်ပါတယ်\n"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-hmMj2hWQDA8/XiNJurbGvfI/AAAAAAAAEQ4/BjfAsC4z7UArS_idkNHAngjz_ITLMiZ4gCLcBGAsYHQ/s480/thedreamersimage.jpg",
	    "cover" : "https://1.bp.blogspot.com/-hmMj2hWQDA8/XiNJurbGvfI/AAAAAAAAEQ4/BjfAsC4z7UArS_idkNHAngjz_ITLMiZ4gCLcBGAsYHQ/s480/thedreamersimage.jpg",
    "date" : "2003",
    "gen" : "Erotic,18+",
    "cover" : "https://1.bp.blogspot.com/-XqN_EQZwni4/XiNJut8JJmI/AAAAAAAAEQ8/zsOyC4_iR90MsxG7oNwEp4nkx_40EqcvQCLcBGAsYHQ/s4800/thedreamersbgimage.jpg",
    "length" : "1hr 54min",
    "size" : "903 MB",
    "title" : "The Dreamers",
    "video" : "https://drive.google.com/file/d/1-ZOYgqLfLgqMQ1_MO5hhaj-hvArutYCk/view",
    "vol" : "ဒီကားလေးက ၁၉၆၀ ဝန်းကျင်က ပြင်သစ်မှာဖြစ်တဲ့ ရုပ်ရှင်နဲ့ပက်သက်တဲ့ အရေးခင်းအပေါ် အခြေခံထားတာပဲ ဖြစ်ပါတယ်.. .ဇာတ်လမ်းအကျဉ်းကတော့ မက်သရူးဆိုတဲ့ အမေရိကန်ကျောင်းသားလေးဟာ ပြင်သစ်မှာ ရုပ်ရှင်အကြောင်းလာရောက် လေ့လာရင်း ဝါသနာတူတွေဖြစ်တဲ့ ပြင်သစ် စာရေးဆရာရဲ့ သားသမီးတွေဖြစ်တဲ့ သီအိုနဲ့အစ်ဆာဘယ်လီဆိုတဲ့ မောင်နှမနှစ်ယောက်နဲ့ ခင်မင်သွားပါတယ်.အဲ့နောက်မှာတော့ မက်သရူးဟာ သူတို့ မောင်နှမ‌နှစ်ယောက်ကြားက ဆက်ဆံမှုတွေ, ရုပ်ရှင်‌အပေါ် ရုးသွပ်မှုတွေကို မြင်ပြီး သံယောဇဉ်တွယ်မိသွားပါတယ်. ထို့အပြင် မက်သရူးဟာ ညီမဖြစ်သူ အစ်ဆာဘယ်လီနဲ့ ချစ်ကြိုက်မိသွားတဲ့ အခါ ဘယ်လိုတွေ ဆက်ဖြစ်လာတယ်. သူတို့ သုံးဦးရဲ့ ရုပ်ရှင်နဲ့အနုပညာရှင်တွေ အပေါ် ရူးသွပ်မှုတွေ ပေါင်းစည်းသွားတဲ့ ဘယ်လိုတွေ ဆက်ဖြစ်လာတယ်ဆိုတာကို စိတ်လှုပ်ရှားဖွယ် ပီတိဖြစ်ဖွယ် သနားဖွယ် တွေ့မြင်ရမှာပါ. … အချစ်ကားလေးဖြစ်တာကြောင့် ချစ်တင်းနှောခန်းတွေ ပါဝင်လို့ ၁၈+ ပါ… မိသားစုနဲ့အတူ တွဲ့ဖက်မကြည့်ရှူသင့်ပါ ခင်ဗျာ…\n\nCredit -> Channel Myanmar\n"
  }
  ,
  {
"title" : "Sleeping Beauty",
"date" : "2011",
"image" : "https://1.bp.blogspot.com/-KQHJqgekbtM/XisonnkpF1I/AAAAAAAAEgw/y6js5p4uOyIIc3tYStTVNkIrScnGUlWZQCLcBGAsYHQ/s400/yG8ZtIAVQG7Eox7CoRri3fohzIM.jpg",
"cover" : "https://1.bp.blogspot.com/-j058uE5j4fU/XisonQ01xvI/AAAAAAAAEgs/7Ewe2sSYliIqShqTCSeHfcTkNEUPd_CDACLcBGAsYHQ/s1600/Sleeping.beauty.2011.DVDRIP.XVID.AC3-BHRG.jpg",
"gen" : "Erotic,18+",
"length" : "1hr 41min",
"qual" : "WEB-DL 720p",
"size" : "714 MB",
"video" : "https://drive.google.com/file/d/1Jruw59s07jiH5siACqgL-EbIhHAO-esV/view",
"vol" : "သြစတေးလျမင်းသမီး Emily Browning အဓိကပါဝင်သရုပ်ဆောင်ထားတဲ့  Erotic , Drama အမျိုးအစား ဇာတ်ကားဖြစ်ပါတယ်။

Lucy (Emily Browning) ဟာ ဆင်းရဲတဲ့ တက္ကသိုလ်ကျောင်းသူတစ်ယောက်ပါ။

အချိန်ပိုင်းအလုပ်တွေလုပ်ပြီး ဘဝကိုကြုံသလိုရပ်တည်နေသူပါ။

ဒီလိုရပ်တည်နေရင်းကနေ မထင်မှတ်ဘဲ ထူးဆန်းတဲ့ အလုပ်တစ်ခုကို လုပ်ဖို့ကမ်းလှမ်းခံရပါတယ်။

အဲ့ဒီအလုပ်ကတော့ ထူးဆန်းတဲ့စားသုံးသူတွေအတွက် Sex ကိစ္စမပါဘဲ ခုတင်ပေါ်မှာ ခန္ဓာကိုယ်နဲ့ရင်းပြီး ဖျော်ဖြေရတဲ့အလုပ်ပါ။

ထူးဆန်းတဲ့ဇာတ်ကားဖြစ်ပြီး ဘဝကပဲ ထူးဆန်းတာလား…လူသားတွေကပဲထူးဆန်းတာလား….ဝေခွဲမရပါလား ဖြစ်ရပါတယ်။

Emily Browning ရဲ့ ခန္ဓာကိုယ်ကို ပွင့်လင်းစွာရိုက်ပြထားလို့ အရွယ်မရောက်သူများမကြည့်သင့်တဲ့ဇာတ်ကားပါ။

(စွန်းဝူခုန်းဘာသာပြန်ပြီး RGB မှတင်ဆက်ထားပါတယ်။)"
}
,
{
"title" : "A Special Lady",
"date" : "2017",
"image" : "https://1.bp.blogspot.com/-o32fWs8FA6U/XigJM3X65II/AAAAAAAAEa8/1B1j9-2rJVo3e6Zys_2GHlIwJj-_D_IfQCLcBGAsYHQ/s1600/EY4DQc.jpg",
"cover" : "https://1.bp.blogspot.com/-mJd7GkQhJs0/XigJuYW3LQI/AAAAAAAAEbE/Bn2F0CpzxgkewopVHL6xn8Kjd_wdogvFgCLcBGAsYHQ/s1600/a-special-lady.jpg",
"gen" : "Erotic,18+",
"length" : "1hr 31min",
"qual" : "WEB-DL 720p",
"size" : "801 MB",
"video" : "https://drive.google.com/file/d/1KGZW6lER5tydAwSpjmAehLCS8Bu_zCld/view?usp=sharing",
"vol" : "ကိုရီးယားအက်ရှင်ဒရာမာကားလေးတစ်ကားပါ။

ကိုရီးယား Gang တစ်ခုအပေါ်အမှီပြုပြီးဇာတ်အိမ်ဖွဲ့ထားတာဖြစ်ပါတယ်။

အခက်အခဲတွေအများကြီးကြားထဲကနေ နောက်ဆုံးလူမိုက်ဂိုဏ်းတွေရဲ့ထုံးစံအတိုင်း ဂိုဏ်းကြီးမားတာနဲ့အမျှ တရားဝင်စီးပွားရေးလုပ်ငန်းလုပ်ဖို့ တာဆူလာကြတာပါပဲ။

ဒီလိုနဲ့စီမံကိန်းအကောင်အထည်ဖော်ဖို့ရန်အတွက် သေချာစီစဉ်အကွက်ချလုပ်ခဲ့ကြပေမယ့် ကံတရားကတော့မျက်နှာသာမပေးဘဲ လွဲချော်မှုတစ်ခုဖြစ်သွားခဲ့ပါတယ်။

ကိုယ်မွေးတဲ့မျောက်ကကိုယ့်ပြန်ခြောက်တဲ့အခါမှာတော့ အားလုံးခဲလေသမျှသဲရေကျဖြစ်သွားရတော့တာပါပဲ။

ဒီလိုနဲ့ ဒုစရိုက်ဂိုဏ်းနဲ့ပတ်သက်ဆက်စပ်မိပြီးနောက် ပြန်လည်ရုန်းထွက်နိုင်ပါ့မလား။

ဘယ်လိုကြောင့်ဒီလိုဖြစ်သွားရတာလဲ။

ကိုယ်ချစ်တဲ့တဲသူနဲ့အတူနေနိုင်ဖို့လူတိုင်းကြိုးစားကြပေမယ့် နှစ်ဖက်ပြိုင်ဆွဲကြတဲ့အခါ ဘယ်လိုဖြစ်ကုန်ကြမလဲ ဆိုတာတော့ ကိုရီးယားလူမိုက်ဂိုဏ်းအချင်းချင်းကြားကပက်ပက်စက်စက် တိုက်ခိုက်မှုအလန်းစားတွေနဲ့အတူ ကြည့်လိုက်ကြပါဦးဗျာ။

၁၈+ အခန်းတွေဖောဖောသီသီ ပါဝင်တဲ့အတွက် မိသားစုနဲ့တော့မကြည့်သင့်ပါဘူးလို့..

Genre :Action, Crime
Subtitle : Myanmar Subtitle (Hard Sub)
Source : 1080p.WEB-DL.AAC.x264
Translated by Thura Zarni Aung
Encoded by Thanhtike Zaw
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-VIOjyCtUPJk/XelRQRgFwTI/AAAAAAAADdY/jDsd13eul6I-Fg7TknGafM59G2_odsZlACLcBGAsYHQ/s480/wef.jpg",
	    "cover" : "https://1.bp.blogspot.com/-KLRXtiyjc68/XzECIGRaxYI/AAAAAAAAXxo/qc10ajN7HmkUJyqKadMUcLnVlPvvFrq8wCLcBGAsYHQ/s1600/tropical%2Bnight%2Bcover.jpg",
    "date" : "2018",
    "gen" : "21+,japan",
    "length" : "1hr 57min",
    "size" : "497 MB",
    "title" : "Tropical Night",
    "video" : "https://drive.google.com/file/d/1yv4gxX6QGlZT-XFlfBnnE64pz5WP8nma/view",
    "vol" : "Dark Side Production\n\nMeguri is a married lady living with her husband and Father-in-law, however, her husband cheats on her and so she has been increasingly dissatisfied and frustrated. Then one day, suddenly, the Brother of her husband returns to the family home from Tokyo, he has lost his job and he has his own set of frustrations, even more, she gets pressured by the family to find a job.\n\nOne day, Meguri has a very sudden gesture of kindness towards the Brother, who either completely misunderstood Meguri, or couldn’t handle his blue balls anymore, but either case he jumped on Meguri, who quickly gains affection for this Brother who shares her loneliness and misfortunes.\n\nGotta say the director did fantastic work for this video, the camera angles and presentation is just perfect. The plot is simple but executed really well in a very serious approach, and the sweat scenes are just awesome.\n\nAnd what to say about Meguri? She’s so damn sexy while sweating buckets… The shower scene was great and the following one too. In fact some of the best I have seen in quite a long while.\n\n"
  }
,
{
"title" : "Young Mother",
"date" : "2013",
"image" : "https://1.bp.blogspot.com/-nhuTVcYqVtA/Xin0-PUjQYI/AAAAAAAAEeQ/oz6V0cQyC7Y06rlOuucfMk1iDpYS4zP3QCLcBGAsYHQ/s400/4sz9HHOgXhIGb5fA39Qy1orPeik.jpg",
"cover" : "https://1.bp.blogspot.com/-aGOLOVmfzU8/Xin0-Ypu6WI/AAAAAAAAEeU/UtbnL7bBF8UWgsgNCBpTCwZih2wt29vYACLcBGAsYHQ/s1000/82735467_125327445331171_7451466279409418240_n.png",
"gen" : "Erotic,18+,korea",
"length" : "1hr 23min",
"qual" : "WEB-DL 720p",
"size" : "600 MB",
"video" : "https://drive.google.com/file/d/1q_MAG8l31UjXMrpBJfC-mCo699FHVhI4/view",
"vol" : "18+ အသားပေး အိမ်ထောင်ရေးပညာပေး ဇာတ်ကားတစ်ကားကိုအနုအရွ မယာပရိယာယ် တွေနဲ့ထုံမွှန်းထားတဲ့ ဇာတ်ကားတစ်ကားလေးပါ။
၁၈+ ကိုသဘောကျသူတိုင်းမသေခင်ကြည့်သ့င်တဲ့ ဇာတ်ကားထဲမှာ ပါဝင်ပါတယ်။

ဘာလို့ပြောရတာလဲဆိုတော့ ကြည့်ကြည့်ရင် သိရပါလိမ့်မယ်(ပြောရင် ပိုတယ်ဆိုမှာစိုးလို့)။
ဒီဇာတ်ကားက ထွက်တာကြာခဲ့ပါပြီ။

ကိုရီးယား ၁၈+ မှာ ဟုန်းဟုန်းကျော်နေတဲ့ဇာတ်ကားတစ်ကားပါပဲ။
အဆင်ပြေတဲ့ စာဖိုင်က ဒီနှစ်ထဲမှာပဲ ထွက်ရှိလာလို့ အနီးစပ်ဆုံး ဘာသာပြန်ဆိုထားပါတယ်။

ဇာတ်လမ်းအကျဉ်းကတော့—-

ချန်အွန်း တစ်ယောက် ကျောင်းမှာတွေ့ကရလူနဲ့ပျော်ပါးတက်တဲ့ ကောင်မလေးတစ်ယောက်နဲ့ငြိစွန်းမိပါတယ်။

တစ်နေ့မှာတော့ သူတို့နှစ်ယောက် အချစ်နယ်လွန်ကြပြီး ကောင်မလေးမှာကိုယ်ဝန်ရှိသွားလို့မယူချင်ယူချင်နဲ့ ယောက္ခမ အလိုကျလက်ထပ်လိုက်ရပါတယ်။

ယောက္ခဆိုလို့ အဖွားကြီးလို့ မမြင်လိုက်နဲ့နော်.. ယောကျာင်္းမရှိတဲ့နောက်ပိုင်း ကိုယ်ပိုင်စီးပွါးရေးနဲ့ သမီးကိုထိန်းကျောင်းလာခဲ့တဲ့ အပျိုတွေအရှုံးပေးရလောက်တဲ့ မိန်းမလှတစ်ဦးပါပဲ။

ခန္ဓာကိုယ်အနေထားက တစ်တစ်ရစ်ရစ် လုံးကြီးပေါက်လှပါ အသားရေအနေထားကဝင်းအိနေပြီး ပုသိသတွေမငြင်းလောက်နိုင်တဲ့
အနေထားပါ သို့ပေမဲ့ အိမ်ထောင်မပြုပဲ တစ်ကိုယ်ထီးပဲ သမီးနဲ့ပျော်ပျော်ရွှင်ရွှင် နေလာခဲ့သူပါ။

ဒါပေမဲ့ အဲဒီအပျော်တွေက ကြာကြာမခံပါဘူး
အမေလိုစိတ်မရှိတဲ့ သမီးက ကလေးမွေးပြီး ၅ လခန့်အကြာမှာပဲ နောက်မီးလင်းပါတော့တယ်။

အဲဒီမှာ ပြဿတွေစတာပဲ အေးချမ်းသယောင်ရှိလှတဲ့ မိသားစုဘဝလေးပြိုကွဲသွားခဲ့ပါတယ်
ယောက္ခမကြီးကတော့ သူ့မြေးလေးနဲ့ သူ့သမက်ကို အိမ်ကအထွက်မခံပါဘူး။

ယောက္ခမကြီးက သူ့သားမက် အိမ်ကထွက်မှာမယ်စိုးတာကြောင့်အမျိုးသမီး ချောချော ဝန်ထမ်းတွေကို သူ့သားအနားကို တစ်ယောက်ပြီးတစ်ယောက် ပို့ပေးပါတော့တယ်။
ဒါပေမဲ့ ဝန်ထမ်းကောင်မလေးတွေက မမြဲပါဘူး။
ကဲ..မမြဲရတဲ့ အကြောင်းရင်းကဘာလဲ

ယောက္ခကြီးရဲ့ အကြံစည်တွေရောအောင်ပါ့မလားဆိုတာကိုတော့..
စိတ်အေးအေးထား မျက်စိ လျှင်လျှင်ထားပြီးတော့ ဇိမ်ခံကြည့်လိုက်ပါစို့။

(ညှို့အားပြင်း ကောင်မလေးတွေရဲ့ ခန္ဓာကိုယ်အလှကို ကွက်ကွက်ကွင်းကွင်းနဲ့ လှုပ်လှုပ်ရှားရှား ပုံဖေါ်ထားတာမို့ မိသားစုနဲ့ကြည့်ဖို့ မသင့်တော်ပါဘူး)

(Darside ရဲ့ အမာခံ ကိမုချိမှ ဘာသာပြန်တင်ဆက်ပေးထားပါတယ်)
"
}
,
{
    "title" : "The Girl on the Train\n(ရထားပေါ်က အချောလေးများ)",
    "image" : "https://1.bp.blogspot.com/-C5JH_uz7DdQ/XzD3mmZLyyI/AAAAAAAAXwo/F-MzjirlMiMh70l41QgmYIn5kgRHHS55wCLcBGAsYHQ/s1105/thegirlonthetrain.jpg",
    "cover" : "https://1.bp.blogspot.com/-smXu3f_cPmk/XzD4_-UOYGI/AAAAAAAAXw0/hUvVPo6MLqga3WccBxOJtXLzqwe-l_QtQCLcBGAsYHQ/s640/thegirlonthetrain_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 41min",
    "size" : "967 MB",
    "video" : "https://drive.google.com/file/d/1dHfoJEWmgXX6K3G9UfocncdAHOR59x7j/view",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)

ဒီတခါတော့ ထူးခြားဆန်းကြယ်သိုင်းကျမ်းလေး တင်ဆက်ပေးလိုက်ပါပြီ.
မိန်းမကျမ်းကျေနေတဲ့ ကျော်ကြီးနဲ့ ဇော်ကြီးဟာ ရထားပေါ်မှာ
စကားစမြည်ပြောရင်း မထင်မှတ်ပဲ
စက်လေးတစ်လုံးကို ကောက်ရခဲ့ပါတယ်.

သူတို့နှစ်ဉီးကလဲ စက်ကလေးစိတ်၀င်တစားကလိကြည့်တဲ့အခါမှာတော့
အချိန်ကို ရပ်တန့်လို့ရတဲ့ စက်လေး ဖြစ်နေခဲ့ပါတယ်
အဲ့ဒါနဲ့သူတို့နှစ်ဉီးဟာ အကြံကြီးစွာနဲ့ မိန်းကလေး သီးသန့်ရှ်ိတဲ့
ရထားတွဲကို သွားပြီးအချိန်ရပ်တန့်ကာ ပျော်ရွှင်စွာသိုင်းကျင့်ကြပ့တယ်.
ကံကောင်းတယ်ပဲပြောရမလား?

သူတို့သွားတဲ့ရထားတွဲထဲမှာ ဖွံထွား ငယ်ရွယ်တဲ့
မိန်းကလေးက ၁၂ယောက်တောင်ရှိတာဆိုတော့
သိုင်းကို တ၀ကြီး ကျင့်လို့ရတာပေါ့ဗျာ.

ကျော်ကြီးနဲ့ဇော်ကြီး ဘယ်လို သိုင်းကျမ်းတွေကျင့်မယ်ဆိုတာကို
ဝိုးတိုးဝါးတား ဆင်ဆာမပါပဲ တင်ဆက်ပေးထားတာကြောင့်
dsဖန်ကြီးအကြိုက်
unsensorဗားရှင်းပေါဗျာ.

ကဲ ဂူးအောင်းပြီး သိုင်းကျင့်ကြပါဦး.
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-9rIPo-4zjk8/XzD7JPiDESI/AAAAAAAAXxE/xhLQqdVwQOEyclxiOGLZ1Y01IubY5-IDgCLcBGAsYHQ/s400/newBaby.jpg",
    "cover" : "https://1.bp.blogspot.com/-IBLoTiBtkGY/XzD7IoPatLI/AAAAAAAAXxA/aDVXseojw0Y_OhYIE1OMAmOO5jd7NVZCgCLcBGAsYHQ/s2048/newBaby_Cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "804 MB",
    "title" : "New Baby\n(ကလေးဆိုးလေး)",
    "video" : "https://drive.google.com/file/d/1NBikVhalPieMwqvwPJZ_wemS2bzL1Y_a/view",
    "vol" : "အနုအယွ 18အပေါင်းကားလေးတွေ မျှော်နေတဲ့
ဘဒိုတို့အတွက် Fox ကတော်တော်ကြာကြာပျောက်နေရာကနေ
ပြန်လည်ဘာသာပြန်တင်ဆက်ပေးလိုက်ပါတယ်။

ဇာတ်ကြောင်းလေးမပြောခင် ဇာတ်ကားထဲက
ဆော်လေးအကြောင်းအရင်ပြောချင်တယ်။
ဆော်လေးနှစ်ပွေပါတယ်။

တစ်ပွေက အခုခေတ်စားနေတဲ့ fbမှာဘဒိုတို့ ပြေးပြေးကြည့်နေတဲ့
ဆယ်လီမမနဲ့ ခန္ဓာကိုယ်အချိုးအစား မျက်နှာပေါက်လေးက
ခပ်ဆင်ဆင်လို့တောင်ပြောလို့ရတယ်။

ဆော်လေးတွေကရေလည်အလွင့်။နှစ်ယောက်ပါတယ်။
နှစ်ယောက်လုံးက အကိတ်။ဘဲကြီးတွေဆို အငမ်းမရပဲ။
ကဲ ဇာတ်လမ်းကိုသွားမယ်။

ဇာတ်လမ်းကအဘိုးကြီးတယောက်မှာမွေးစားသားတစ်ယောက်ရှိတယ်။
အဲ့ဒီမွေးစားသားမှာ မိန်းမရှိတယ်။
သူမိန်းမနဲ့ အဖိုးကြီးက ဘာညာကွိကွရှိသလို အဖိုးကြီးမှာကလည်း
ဆေးပေးမီးယူ စမောလေးလျှိုထားတာရှိသေးတယ်။

အဲ့စမောလေးကလည်း မွေးသားသားနဲ့ သိုင်းချနေကြ ကလေးမ။
အဲ့လို လေးပွင့်ဆိုင် အချစ်ပြိုင်ပွဲကားဆိုလည်းမမှားဖူး။

ဘယ်သူနိုင်နိုင် ပြိုင်ကြတဲ့အခါ နောက်ဆုံးဘယ်သူနိုင်ပြီး
ဘယ်သူ ခြေကုန်လက်ပန်းကျမလဲဆိုတာတော့
ကိုယ့်ဘာကိုပဲအားမွေးကြည့်လိုက်ကြတော့။

ထပ်ညွှန်းရရင် ဆော်တွေကိုဖြုတ်ထားတာ
ကိုရီးယားကားတွေထုံးစံအတိုင်း step by stepသွားထားတယ်။

တခြားကားတွေလို ဒုံးဒိုင်းအုန်းဂွမ်းသွားဖူး။
ဇာတ်လမ်းဇာတ်ကွက်လေးနဲ့ ဆွဲထားတယ်။
သိချင်တယ်ဆိုရင်တော့ ဒေါင်းသာကြည့်တော့။
မဟုတ်လည်း ကြည့်မယ်ဆိုတာသိနေတယ်။"
}
,
{
    "image" : "https://1.bp.blogspot.com/-KETdaDinVEk/XzD-2ofW3JI/AAAAAAAAXxY/pqRNTZKT8uUcwEDWPlHjrXpNbMRqVuN4wCLcBGAsYHQ/s640/whatgoingonwithmysister.jpg",
    "cover" : "https://1.bp.blogspot.com/-GTmH9FrTrVA/XzD-2iG03oI/AAAAAAAAXxU/QjM6URAEFNAKqa5Aa6CY1fScZogZcXo_gCLcBGAsYHQ/s1640/whatgoingonwithmysister%2529_Cover.jpg",
    "date" : "2014",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 57min",
    "size" : "840 MB",
    "title" : "What’s Going On With My Sister",
    "video" : "https://drive.google.com/file/d/1EE0cTo-d0gwmSpahueJXNkA5VT3u68js/view",
    "vol" : "Mitsuki (Tenka Hashimoto) and Yuya (Yukichi Kobayashi) become stepsister and stepbrother because of their parents’ marriage. Mitsuki can’t get along with her new family and Yuya doesn’t know how to approach his new stepsister. One day, Mitsuki becomes possessed by the spirit of Hiyori (Mayu).

Hiyori likes Yuya and believes Yuya can help her get to heaven. Hiyori places a leather chastity belt upon on Mitsuki and a plan takes place to help send Hiyori to heaven."
}
,
{
    "image" : "https://1.bp.blogspot.com/-2z9pc_B4p4k/XzEDfYO1RfI/AAAAAAAAXx4/ZUEhGNPIam4QQ8I4lxYVrings2qkVbVLACLcBGAsYHQ/s698/Time%2BTraveller%2BGirl%2B%25282020%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-9srCiMS9Hok/XzEDfTlnPJI/AAAAAAAAXx0/Be5ECZIqtIwljFgfQHc5PMlU0Jr8d_iowCLcBGAsYHQ/s678/Time%2BTraveller%2BGirl%2B%25282020%2529_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "616 MB",
    "title" : "Time Traveller Girl",
    "video" : "https://drive.google.com/file/d/1QeQ9yISBhYX2RgNibWE3KvSfoAGNJh-a/view",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)


ပထမတခါတင်ပေးတဲ့ အချိန်ရပ်တန့်စက်ဇာတ်လမ်းကို
နှစ်သက်တယ်ဆိုလို့ နောက်ထပ်တစ်ပုဒ်တင်ဆက်လိုက်ပြီဗျာ.
ဇာတ်လမ်းအညွှန်း‌ကတော့ ရထားပေါ်မှာ
ကောင်မလေး ၅ယောက်လောက်ကို နှိုက်မြည်းတဲ့ကျော်ကြီးဟာ
တရားစွဲ့ခံခဲ့ရပါတယ်.

အဲ့ဒါနဲ့ တရားရုံးမှာ အမှုရင်ဆိုင်ခဲ့ရတာပေါ့ဗျာ.ဒါပေမယ်လည်း
အဲ့လိုအမှုတွေကို လိုက်ပေးတဲ့ နာမည်ကြီးရှေ့နေမလေး
မိဇင်ကြီး က ကျော်ကြီးကို ဂရုဏာသက်ပြီး
အမှုကိုလိုက်ပေးခဲ့ပါတယ်. တရားရုံးမှာ စုံထောက်တွေက
ကျော်ကြီးရဲ့လူကြီးကစားစရာတွေနဲ့ သက်သေပြ‌ခဲ့ပေမယ့်လဲ

ရှေ့နေမလေး မိဇင်ကြီး ရဲ့ လျှို့ဝှက်သိုင်းကွက်ဖြစ်တဲ့
အချိန်ရပ်တန့်စက်ကြောင့် မပြနိုင်ခဲ့ပါဘူး.

ကျော်ကြီးနဲ့ရှေ့နေမလေး မိဇင်ကြီး တို့ နှစ်ယောက်ပေါင်းပီ့း
တရားသူကြီး ကျော်ကြီးကို သဘောကျပြီး
အမှုနိုင်အောင် လုပ်ရင်းနဲ့ တရားသူကြီးမကလဲ
ကျော်ကြီးကို သဘောကျ ရှေ့နေမလေး မိဇင်ကြီး ကလဲ
စုံထောက်ကြီးကို သဘောကျပြီး တရားရုံးထဲမှာတင်
အချစ်နာလန်ထသိုင်းတွေ ထချကြတာ

ပွဲကြီးပွဲကောင်းတွေ ဖြစ်ကုန်တာပေါ့ဗျာ.
ဘယ်လိုသိုင်းကွက်တွေကြောင့် ‌တရားသူကြီးမက
ကျော်ကြီးကို ကြွေသွားလဲဆိုတာ
ဆင်ဆာမပါ ပြောင်ပြောင်ရှင်းရှင်း ကြည့်ရှူအားပေးလိုက်ကြပါဦးဗျာ….
    
ဒီတစ်ခါတော့ အိုကြီး အိုမတွေ ရှောင်ပြီး အလန်းလေးတွေ
ပါတာ တင်ဆက်ထားပါတယ်
ကျော်ကြီး နဲ့ ရောင်းရင်းများ အပြင်
အလန်းလေး မိဇင်ကြီးကိုပါ ထည့်ပေးထားပါတယ်

ဒါရိုက်တာ အုပ်ကြီးက အကောင်းဆုံးတင်ဆက်ထားပါတယ်
သိုင်းပေါင်းစုံ အကွက်တွေနဲ့ ဆုပေါင်းများစွာရထားတဲ့
ဇတ်လမ်းကို အခုပဲ နွားနို့သောက်ရင်း ကြည့်လိုက်ကြပါစို့
"
},
	  {
"title" : "Wet Woman in the Wind",
"date" : "2016",
"image" : "https://1.bp.blogspot.com/-m0h0BJ60yuE/Xinrfx01cmI/AAAAAAAAEd4/uuHmIQMPbHobzUTwcuEA-QJFTBuAkmg1QCLcBGAsYHQ/s600/102852.86066953_1000X1000-364x512.jpg",
"cover" : "https://1.bp.blogspot.com/-aZ-J_ZcM8Wk/XinrfuKfp-I/AAAAAAAAEd0/s5UPgWOMRYIrDck-Y8Bk22C7uv8keBfswCLcBGAsYHQ/s1600/jxRBPcZg8FNEEeKFzhQ3jCOXZt2.jpg",
"gen" : "21+,japan",
"length" : "1hr 18min",
"qual" : "WEB-DL 720p",
"size" : "730 MB(720p)",
"video" : "https://drive.google.com/file/d/15zRkkyyNM5sDarcxlFGIHkKzjvrLyAle/view",
"vol" : "Dark Side Production အနေနဲ့ ဂျပန် Adult ဇာတ်ကားတစ်ကားကို တင်ဆက်ပေးချင်ပါတယ်…

ဇာတ်ကြောင်းကတော့…
မိန်​းမဆိုတာတွေကို စိတ်​နာပြီး​တော့လား လိုတာမရ ရတာမလိုတာ​ကြောင်​့ပဲလား ဘာအ​ကြောင်​းကိစ္စရယ်​ မသိ
ကိုဆူကီဆိုတဲ့ ဘဲတစ်​​ဗွေက လူသူမသိတဲ့​တောထဲမှာ ​တစ်ယောက်တည်း နေ​နေပါတယ်​…
စားရကံကြုံ​တော့ မုတ်​ဆိတ်​ပျားစွဲတယ်​​ပြောရမလားပဲ..
သူ​နေတဲ့တောနဲ့မနီးမ​ဝေးမှာရှိတဲ့ စား​သောက်​ဆိုင်​တစ်ဆိုင်က စော်တစ်​​ဗွေနဲ့ သူနဲ့ ဆုံ​တော့တာပဲ
ဘဲကြီးကိုချိတ်​သာချိတ်​​တာ ​စော်​ကလဲခပ်​​ခေ​ျ​ချေ​နော်​
ဘဲကြီးကလည်​းမိန်​းမ​တွေကိုစိတ်​ကုန်​​နေတဲ့သူ
​စော်​ကလဲ ဘဲကြီးသူ့အ​ပေါ်စိတ်​လည်​လာ​အောင်​ ဘယ်​လို​တွေ​တောင်​ရွဲ့ပြီး တခြားဘဲ​တွေနဲ့ဝုန်​းပြမလဲ ဆိုတာရယ်​ ​
တစ်​ချိန်​က​ရှေး​ဟောင်​း​နှောင်​းဖြစ်ပတ်​သတ်​ရာပတ်​သတ်​​ကြောင်​းဖြစ်​တဲ့ နောက်စော်​တစ်ဗွေကလဲ ထပ်ရောက်​လာပြီး
ဘယ်လိုတွေတောင် ဖြစ်ကြတယ် ဆိုတာက​တော့ဖြင့်​့……။

(ဘာသာပြန် Xian မှတင်ဆက်ထားသလို ဇာတ်လမ်းအညွှန်းကတော့ BGR ဖြစ်ပြီး RGB မှ Encode ထားပါတယ်။)

Cast
Tasuku Nagaoka as Kosuke Takasuke
Yuki Mamiya as Shiori"
}
,
{
    "image" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
	  "cover" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
    "date" : "2016",
    "gen" : "18+,21+,Erotic,korea",
    "length" : "1hr 30min",
    "size" : "352 MB",
    "title" : "Descendants of Adultery",
    "video" : "https://drive.google.com/file/d/13u4qeYpkL89yCjmqSqt4noyOZ8JmvKSJ/view",
    "vol" : "အချစ်ဆိုတာ အတင်းလုပ်ယူလို့မရဘူး- Dr ဆွန်ဂျူး\n——————————————————————————————————\n\nကိုရီးယား Pornograpic Genere အိမ်ထောင်ရေး ဇာတ်ကားကောင်းတစ်ကားတင်ဆက်လိုက်ပါတယ်\n\nဆရာဝန်မလေး ဆွန်ဂျူး ပိုက်ဆံချမ်းသားတဲ့ သူဌေးတစ်ယောက်နဲ့ လက်ဆက်လိုက်ပါတယ်..\n\nနှစ်ဦးသား ကိုယ်ပိုင် ဆေးခန်းတစ်ခုဖွင့်ထားပြီး ဒိုးတူဘောင်ဖက် အလုပ်လုပ်ရင်းအချိန်တွေကုန်ဆုံးစေခဲ့ပါတယ်\n\nဆရာဝန်မလေးက အနေအထိုင်သိမ်မွေ့လှပြီး ယောကျာင်္းဖြစ်သူက အချိန်ပြည့်တဏှာရာဂမီး လောင်ကျွမ်းနေသူတစ်ယောက်ဖြစ်နေပါတယ်\n\nဆရာဝန်မလေးက အချစ်ကို နူးညံ့သိမ်မွေ့စွာခံစားလိုစိတ်ရှိပြီး ယောကျာင်္းဖြစ်သူက ကိုယ့်ဆန္ဒကိုယ်သာအရေးပေးပြီးကြမ်းတမ်းစွာပဲအချစ်ကိုခံစားလာပါတယ်..\n\nသည်လိုနဲ့ နှစ်ယောက်သား တစ်ယောက်နဲ့တစ်ယောက် အပေးအယူမမျှတော့ပဲ တစ်ယောက်ကိုတစ်ယောက်စိတ်ကုန်လာပါတယ်…\n\nယောကျာင်္းဖြစ်သူအတွက်တော့ အကြောင်းပြချက်ကောင်းရသွားပြီး ဆေးခန်းထဲက Reception က ပျိုချောလေးကို ငွေအမ်းပြီး စိတ်တိုင်းကျ ပျော်ပါးပါတော့တယ်။\n\nဆရာမ ဆွန်ဂျူးကတော့ အိန္ဒြေကြီးတဲ့ အမျိုးသမီးပီပီ အိမ်ထောင်ရေးကို တက်နိုင်သလောက် ထိန်းသိမ်းနေခဲ့ပါတယ်။\n\nတစ်နေ့မှာတော့ ဆွန်ဂျူးတစ်ယောက် အလုပ်ကိုလာရင်း လမ်းမှာ လူရမ်းကားတစ်ယောက်နဲ့တွေ့ပြီး အခက်တွေ့နေချိန်မှာသူမနဲ့မရင်းနှီးတဲ့သူတစ်ယောက် ရုတ်ချည်းဆိုသလိုပေါ်လာပြီး ဝင်ဖြေရှင်းသွားပါတယ်…\n\nဒါပေမဲ့ ဆွန်ဂျူးတစ်ယောက်အတွက်တော့ အမှတ်တမဲ့မှ အမှတ်တရတစ်ခုရရှိသွားပြီး နှလုံးသားမှာ ဝေဒနာတစ်ခုကိန်းအောင်းသွားပါတယ်…\n\nဒုတိယအကြိမ်…\n\nတတိယအကြိမ်တွေ့ဆုံမှုမှာတော့ သူတို့ရင်းနှီးသွားကြပြီး ဂင်ယောင်ဂျွန်း ရဲ့ အယုအယတွေ ဂရုစိုက်မှုတွေမှာသာယာသွားမိပါတော့တယ်\n\nဆွန်ဂျူး တစ်ယောက် သူ့ယောကျာင်္းဆီမှမရတဲ့ ကြင်နာမှုတွေကို တစ်ခြားသူဆီကရတော့ ဘယ်လိုတုံံ့ပြန်မလဲ..\n\nအမျိုးသားတစ်ယောက်ရဲ့တဏှာရာဂအမျိုးသမီးတစ်ယောက်ရဲ့ တောင့်တမှုတွေကို ကွက်ကွက်ကွင်းကွင်းဖေါ်ကြူးထားလို့ ၁၈ နှစ်အောက်လူငယ်များမကြည့်သင့်ပါကြောင်း\n\nကြိုတင် သတိပေးထားပါရစေ (မရသင့်တဲ့ Attitute တွေရကုန်မှာစိုးလို့ပါ)\n\n[စာဖိုင်က Generate ဖိုင်ဖြစ်သောကြောင့် အဆင်မပြေမှုများရှိပါက သီးခံပေးကြပါကုန်]\n\n \n\n(ကိမုချိမှတင်ဆက်ပေးထားပါတယ်)"
  },
  
  
{
    "image" : "https://1.bp.blogspot.com/-JkcPaPCic3o/XzEFD-9bu6I/AAAAAAAAXyM/2ZNrmzP2_SMrooydBQ9KsmPbaHpaSL2qQCLcBGAsYHQ/s849/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-LfV2uObv_JE/XzEFDsE__QI/AAAAAAAAXyI/x4h9j-wEnc45_eZji2CF_W-4-r4KMDffQCLcBGAsYHQ/s1280/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529_Cover.jpg",
    "date" : "2018",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 19min",
    "size" : "580 MB",
    "title" : "The taste of married women",
    "video" : "https://drive.google.com/file/d/1lN9zr2zab3-HK4gLp_Sb15niVbbW-0iu/view",
    "vol" : "ကဲ စာမေးပွဲတွင်းအားပြတ်နေတဲ့
ဘဲကြီး၊ဘဲလေးတွေအတွက်နောက်ထပ် အားကုန်စေမယ့်
ကိုရီးယားကားကောင်းလေးလာပါပြီ။

ဒီတစ်ခါဇာတ်လမ်းလေးကတော့ လင်မယားနှစ်ယောက်ပဲ။
ဒါပေမယ့် တခြားလင်မယားတွေလို
ယောကျာ်းကအပြင်အလုပ်လုပ်တာမဟုတ်ဖူး။

မိန်းမကအပြင်အလုပ်လုပ်၊ယောကျာ်းကအိမ်အလုပ်လုပ်
မောင်တစ်ထမ်းမယ်တစ်ရွက်ပေါ့။
ဇာတ်လမ်းကအဲ့မှာစတာ။ယောကျား်ကအိမ်အလုပ်လုပ်တယ်ဆိုတာ
လက်စသတ်တော့အကြံနဲ့။ယောကျား်ကအိမ်အလုပ်လုပ်ရင်းသူတို့ရပ်ကွက်ထဲက
ဆော်ကြီးတွေ၊ဘွားတော်တွေကိုဝင်လုံးပြီးသူတို့စိတ်ကြိုက်ပြုစုပေးနေတဲ့
ပရဟိတကောင်လေးဘွဲ့ကိုပါခံယူနေသူကြီးပေါ့။

ဒါကိုမိန်းမကတော့မသိရှာဖူး။

သူတို့ရပ်ကွက်ထဲမှာတော့အဲ့ဘဲကဆရာပဲ။
တခြားမိန်းမတွေရဲ့ယောကျား်တွေအလုပ်သွားကြပြီဆို
ပရဟိတကောင်လေးကလစ်ဟာနေတဲ့
ဆော်ကြီးတွေအတွက်အကျိုးဆောင်ပေးနေကြ။ဆော်ကြီးတွေဆိုလို့ အထင်မသေးနဲ့။

အရွယ်ကောင်း တောင့်ဖြောင့်တင်းရင်းချက်က
အပျိုကပါအရှုံးပေးရတယ်။ဆော်ကြီးတယောက်ဆိုအညိုစင်လေး။

ကိုရီးယားဆိုလို့ဖြူဖတ်ဖြူရော်မထင်နဲ့။ရွှေအိုရောင်အသားအရေကိုမှ
ကိုယ်လုံးကိုယ်ပေါက်ကလည်းအယ်ထနေတာ။
ကဲ ထားတော့။ဒါနဲ့ခုနကအလှူပေးနေတဲ့
ဘဲကြီးနေရာကိုလုမယ့်သူပေါ်လာတယ်ဆိုပါတော့။

ဒီတယောက်ကဆော်တွေအကြိုက် 6pack နဲ့ ပြီးတော့အားကောင်းမောင်းသန်
လူပြိုလေး။

အဲ့တော့နဂိုကမှ ဆာလောင်နေသောဆော်ကြီးများက
အဲ့ဒီအသစ်မောင်မောင်ကို Oldie ဘဲကြီးထက်
အသည်းခိုက်သွားကြတာပေါ့။

ဒါကိုအားကျမခံ မူလလက်ဟောင်းပရဟိတဘဲကြီးကလည်း
သိုင်းကျမ်းတွေဂူအောင်းလေ့လာပြီး ရေခဲတောင်ကြာပွင့်စားပြလိုက်တော့
ဘယ်လိုတွေဖြစ်သွားလဲဆိုတာ ကိုယ်တိုင်ပဲ
အားဆေးသောက်ပြီးကြည့်လိုက်ကြပါတော့လို့။

အရင်မကြမ်းဖူးဆိုတဲ့ကားတွေထက်တော့
အညိုစင်လေးအခန်းမှာပိုကြမ်းပိုဖြုတ်ထားလို့
အားပေးလိုက်ကြပါအုန်း။

ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာကတော့

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
}
	  ,
	  {
    "image" : "https://1.bp.blogspot.com/-TIh8R71WC4o/XzUhQR7le4I/AAAAAAAAZds/v5v5WF-unR4QlkRmZLhRZbfcM_qnI3YcQCLcBGAsYHQ/s500/Body.Weapon.1999%2B1.jpg",
    "date" : "1999",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-wysbmrwDuoQ/XzUhQsglwVI/AAAAAAAAZd0/fpc5OnuNwCstOOuJHke_eiT7XZHYyfwvwCLcBGAsYHQ/s1600/Body.Weapon.1999.jpg",
    "length" : "1:30 minutes",
    "size" : "1000 MB",
    "title" : "Body.Weapon",
    "video" : "https://drive.google.com/file/d/1i1HKZV4IYSjG8Rc3nwn-h3FbnOB-ijU4/view",
    "vol" : "

ဒီကားလေးဟာ1999ခုနစ်ကထွက်ခဲ့တာဖြစ်လို့ ဟောင်းနေပြီဆိုပေမယ့်

ဟွမ်ဖေးဟုန်လို့လူသိများတဲ့ မင်းသားကြီးVicent Zhao အဓိကပါဝင်သရုပ်ဆောင်ထားလို့ အကြိုက်တွေ့စေမှာပါ..

Body weaponဆိုတဲ့ ခေါင်းစဉ်အတိုင်း ညစ်ညမ်းတဲ့အခန်းတွေပါလို့မိသားစုနဲ့ကြည့်လို့မသင့်တော်ပါဘူး..

ဇာတ်လမ်းအကျဉ်းကတော့ ဟောင်ကောင်မြို့မှာ မျက်နှာဖုံးနဲ့လူဦးဆောင်တဲ့အဖွဲ့ဟာ အကြမ်းဖက်နှိပ်စက်ပြီး

မိန်းကလေးကိုအဓမ္မကျင့်သတ်ဖြတ်မှုတွေကျူးလွန်နေပါတယ်…

ဒီအမှုကိုစုံစမ်းနေတဲ့ ရဲမေတစ်ယောက်ဟာ သူမရဲ့မဂ်လာဦးညမှာ ဒီမျက်နှာဖုံးလူသတ်သမားနဲ့ဆုံတွေ့ရတဲ့အခါ…



သူမရော ဒီလူရမ်းကားလက်ကလွတ်မလား…

မျက်နှာဖုံးလူသတ်သမားခေါင်းဆောင်ကိုဘယ်သူတွေက ဘယ်လိုဖော်ထုတ်ကြမှာလဲ..စိတ်ဝင်စားစရာပါ။

တိုက်ခိုက်ထိုးသတ်မှုတွေနဲ့စိတ်လှုပ်ရှားဖွယ်ကြည့်ရှုရမယ့် ဟောင်ကောင် အက်ရှင်ဇာတ်ကားကောင်းတစ်ပုဒ်ပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-zxldc6JSzfQ/XzUhPey4cuI/AAAAAAAAZdo/k5FdFCT6Ku43rpPlv4p5izuSSjxPGLiswCLcBGAsYHQ/s640/%2528DS%2529Nineteen.Shh.No.Imagining.2015.720p.1.jpg",
    "date" : "2015",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-dp4mYjbH3zU/XzUhPQljPjI/AAAAAAAAZdg/lfjCw-JDog0VtgRWAFKtzfycxu2KyHcNQCLcBGAsYHQ/s640/%2528DS%2529Nineteen.Shh.No.Imagining.2015.720p..jpg",
    "length" : "1:18 minutes",
    "size" : "896 MB",
    "title" : "Nineteen.Shh.No.Imagining.",
    "video" : "https://drive.google.com/file/d/1UsclFpxR9SNxgppJGE2O6urdjOGh1tt5/view",
    "vol" : "


ပြန်စဉ်းစားကြည့်ရအောင်…

ကိုယ့်ဘဝရဲ့ ပထမဆုံးတော့ Sex အထိအတွေ့က ဘယ်လိုလဲ…

Sex Partner ကရော ဘယ်သူလဲ…

ဘယ်လိုဆုံတွေ့ပြီး ဘယ်လိုဖြစ်ကြတာလဲ…

ပြန်စဉ်းစားလိုက်ရင် ကြည်နူးစရာတချို့ပါမယ်…

အတော်များများကတော့ အလွဲလွဲ အချော်ချော်ပေါ့…

အဲ့ဒီ အလွဲလွဲအချော်ချော်ကပဲ ကျွန်တော်တို့ဘဝရဲ့ ပြန်မရနိုင်တော့တဲ့ ခံစားမှုပါ…တန်ဖိုးထားသင့်ပါတယ်။

ဒီဇာတ်ကားက ဆယ်ကျော်သက်အရွယ်မှာ ပထမဆုံးကြုံတွေ့ရတဲ့ Sex ကိစ္စနဲ့ပတ်သက်ပြီး



ခံစားတတ်တာလေးတွေကို ရိုက်ပြထားတာပါ…

18+ ဇာတ်ကားတွထဲမှာ အတော့်ကိုခွီရသလို Erotic Level So High ပါ…

စုံတွဲတွေ အများကြီးပါပါတယ်…

အကုန်လုံးက လူငယ်စုံတွဲတွေချည်းမို့ ကိုယ်တိုင်ပြန်လည်နုပျိုလာသလိုခံစားရပါမယ်။

ကိုယ့်ဘဝရဲ့ ပထမဆုံးသော Sex Partner နဲ့အဖြစ်ကရော ဒီဇာတ်ကားထဲက ဘယ်အတွဲနဲ့တူမလဲ

ခံစားကြည့်ကြရအောင်ပါ။

(Dark Side Production မှ စာတန်းထိုးအမှန်ဖြင့် ပြန်လည်တင်ဆက်သည်။)"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-hNR8FVL0q9o/XzUhQRDT-uI/AAAAAAAAZdw/CRqHuI4j5mYMtRzkfPT5nMLwE2EE4XXXgCLcBGAsYHQ/s640/%2528DS%2529Robotrix.1991.1.jpg",
    "date" : "1991",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-F2_rEt3ivwA/XzUhPaA-sxI/AAAAAAAAZdk/oNaCD_BFgXcJiFLB0N3SxuXXbAAw0kKygCLcBGAsYHQ/s1600/%2528DS%2529Robotrix.1991..jpg",
    "length" : "1:38 minutes",
    "size" : "487 MB",
    "title" : "Robotrix",
    "video" : "https://drive.google.com/file/d/1aELYxnUCNBCNB4PnO-mOJxNQt6mopS3y/view",
    "vol" : "ဒီတစ်ခါတော့ 1991 ခုနှစ်က ထုတ်ထားတဲ့ Sci-fi ကားတစ်ကားနဲ့ မိတ်ဆက်ပေးချင်ပါတယ်။

Robocop တို့လို စက်ရုပ်ကားတွေ ခေတ်စားလာတဲ့ အချိန်မှာ ရိုက်ကူးထားတဲ့ တရုတ်ကားတစ်ကားဖြစ်ပါတယ်။

အမျိုးသမီးရဲမေတစ်ဦး သေဆုံးသွားတဲ့အချိန်မှာ သူမကို စက်ရုပ်တစ်ရုပ်အဖြစ် ပြောင်းလဲပေးလိုက်ပြီးတော့ လူဆိုးတွေကိုနှိမ်နင်းမှာဖြစ်ပါတယ်။

ဘယ်လို ဆွဲဆောင်နှိမ်နင်းမလဲဆိုတာ အတော်လေး စိတ်ဝင်စားစရာကောင်းပါတယ်။

တရုတ်အက်ရှင်ကားပီပီ စက်ရုပ်နဲ့အတိုက်အခိုက်ကို ပေါင်းစပ်ဖန်တီးထားပေမယ့်


18+ အခန်းတွေလဲ ပါဝင်တာမို့ အက်ရှင်ကားကြိုက်တဲ့ ကလေးတွေတော့ အားပေးလို့မရပါဘူး…"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-ktW8e9yT_sg/XzUhQ4fWaDI/AAAAAAAAZd4/xlU7sL6jva03CxsCnX-ySTbqgryvukPHACLcBGAsYHQ/s500/Curiosa.2019%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,france",
    "cover" : "https://1.bp.blogspot.com/-4rVMghCcs-U/XzUhRLIRetI/AAAAAAAAZd8/FyL9lcsSmscuL08voIvUwDvwMb20gkwzQCLcBGAsYHQ/s1600/Curiosa.2019.jpg",
    "length" : "1:44 minutes",
    "size" : "345 MB",
    "title" : "Curiosa",
    "video" : "https://drive.google.com/file/d/1NuaZi5BUuDZ92KmQTiT6wWqa2pnPpfU2/view",
    "vol" : "
ဒါလေးကတော့ ပြင်သစ် ၂၁+ ရုပ်ရှင်အမျိုးအစားပဲ ဖြစ်ပါတယ်။ ပြင်သစ်တွေ အီတလီတွေရဲ့ စတိုင်အတိုင်း ခံစားချက်ပြင်းပြင်းနဲ့ လိင်အသားပေး ရိုက်ကူးထားတာပဲ ဖြစ်ပါတယ်။ ၁၉ ရာစုက နာမည်ကျော် စာရေးဆရာ နှစ်ယောက်ဖြစ်တဲ့ ပီယာ လူဝီ နဲ့ မယ်ရီ ဒီ ရက်ဂ်နီရာ တို့ရဲ့ အချစ်ဇာတ်လမ်းကို အခြေခံထားတာပဲဖြစ်ပါတယ်။ အဓိကကတော့ ကဗျာဆရာ၊ ဓာတ်ပုံဆရာ၊ စာရေးဆရာမတွေ ခံစားလွန်ပြီး အချစ်ရေးမှာရှုပ်ထွေးလာကြတာကိုဖော်ပြချင်တာပါ။အသေးစိတ်တော့ မရေးပြတော့ပါဘူး။ အပြောထက် အပြကို ပိုခံစားတတ်တဲ့ ပရိသတ်တွေများနေတဲ့အတွက် ဇာတ်ကားထဲက စာတန်းတွေတောင် ဖတ်ချင်မှဖတ်မှာမှန်းသိပါတယ်။ ပြင်သစ်ဘာသာဖြစ်ပြီး အင်္ဂလိပ်စာတန်းက သိပ်မကောင်းတာကြောင့် နားသိပ်မလည်လည်း ခွင့်လွှတ်ကြမယ်ထင်ပါတယ်။"
  }
	  ,
	  {
    "image" : "https://1.bp.blogspot.com/-yyscODCOIE4/XzZ0xeqL1PI/AAAAAAAAZr8/KmPmztebRVMJaYE_lbaIlrjPCk3msQTIwCLcBGAsYHQ/s500/%2528DS%2529Love.Skill.2013%2B1.jpg",
    "date" : "2013",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-YSTy7W_xI7w/XzZ0xfI3D7I/AAAAAAAAZsA/7zmY75bj5qwxwRy75l9sr5oqno2xk7dvwCLcBGAsYHQ/s1600/%2528DS%2529Love.Skill.2013.jpg",
    "length" : "1:29 minutes",
    "size" : "1 GB",
    "title" : "(DS)Love.Skill.",
    "video" : "https://drive.google.com/file/d/1v5wg_7vrao-JSPHs_JVQbaNHzhDmmnPt/view",
    "vol" : "

သိုင်းလောကသားတွေ တစ်ခါတစ်လေလဲ အချစ် ဟာသ Sexy ကားလေးတွေ ကြည့်လို့ရအောင်

ဒီကိုရီးယားဖန်စီဇာတ်ကားလေးကို တင်ဖြစ်ပါတယ်…


မင်းသမီးတွေကလဲ အချာပင်တွေ မဟုတ်ပါဘူး..ကိုရီးယားရဲ့ တန်းဝင်မင်းသမီးတွေဖြစ်တဲ့ Hong Soo-Ah  နဲ့  Han Su-Ah တို့ဖြစ်ပါတယ်။

ဟာသလေးတွေနဲ့ အပန်းဖြေကြပါဦး။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-MEoi9_OLMpU/XzZ01bIzVVI/AAAAAAAAZso/tye8nVFGbDgy1DpNj5oJRBBs3eKD1KAggCLcBGAsYHQ/s0/Time%2BAdventure%2B5%2BSeconds%2BTill%2BClimax%2B%2528%2B1986%2B%25291.jpg",
    "date" : "1986",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-A9FtDzFCbgk/XzZ00uSeotI/AAAAAAAAZsk/VoMXvXH75h8OzA4QaiAnlM9P-9uFF3NtQCLcBGAsYHQ/s1600/Time%2BAdventure%2B5%2BSeconds%2BTill%2BClimax%2B%2528%2B1986%2B%2529.jpg",
    "length" : "1:16 minutes",
    "size" : "388 MB",
    "title" : "Time Adventure 5 Seconds Till Climax ",
    "video" : "https://drive.google.com/file/d/1CAHFMLV4Zv-yMqu4uOki1dvcj_I36I2x/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-pGNdUeQlm_o/XzZ00dPch6I/AAAAAAAAZsg/8iYAmqZ0hoUZpNLPpGjP1it6CXYdD0JzACLcBGAsYHQ/s0/My%2BGirlfriend%2527s%2BElder%2BSister%2BIs%2BA%2BHorny%2BBitch%2BWho%2BLeads%2BMe%2BTo%2BTemptation1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-qqrHyka6QeM/XzZ00Elc1qI/AAAAAAAAZsc/WwZiPlW-9TM_igTAmN6dHRzYvTft9hfIACLcBGAsYHQ/s1600/My%2BGirlfriend%2527s%2BElder%2BSister%2BIs%2BA%2BHorny%2BBitch%2BWho%2BLeads%2BMe%2BTo%2BTemptation.jpg",
    "length" : "2:07 minutes",
    "size" : "1 GB",
    "title" : "My Girlfriend's Elder Sister Is A Horny Bitch Who Leads Me To Temptation",
    "video" : "https://drive.google.com/file/d/1qJSS3a4kWsYUJZtZmqjYvBfQCsEcSc9H/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-RDgBdDkhKtM/XzZ0yYVI5uI/AAAAAAAAZsI/VCKrlZQu6MEf3mBQg-tNhhh_QkIzbmEowCLcBGAsYHQ/s640/Bosomy%2BTae-hee%2B%25282020%25291.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-YHz29HvqqPo/XzZ0xfznt5I/AAAAAAAAZsE/J-37ZXNKBTknBDrTz0rP4h9YwTjmapTOgCLcBGAsYHQ/s1600/Bosomy%2BTae-hee%2B%25282020%2529.jpg",
    "length" : "1:19 minutes",
    "size" : "859 MB",
    "title" : "Bosomy Tae-hee ",
    "video" : "https://drive.google.com/file/d/1FI5xnErE_eYTGksYma3mzARiJ60qjQGu/view",
    "vol" : "

Dark Side အားပေးတဲ့ယောကျာ်းထုကြီးအပေါင်း

မျှော်နေကြမယ်ထင်လို့ နောက်ထပ် ကိုရီးယား 18 အပေါင်း

ကားလေးနဲ့ထပ်ပြီး မိတ်ဆက်ပေးပါအုန်းမယ်။

စာမေးပွဲအပြီး အိမ်တွင်းအောင်း ဂူအောင်းသိုင်းကျင့်မယ့်

သိုင်းဆရာတို့ ရိက္ခာလေးတွေကြိုဒေါင်းထားကြပါ။

ဇာတ်လမ်းလေးကတော့ နှစ်အိမ့်တစ်အိမ်

ဟင်းလဲစားတဲ့အကြောင်းပါပဲ။

အလုပ်တစ်ခုမှာအတူတူလုပ်ကြတဲ့

စီနီယာ၊ဂျုနီယာနှစ်ယောက် မိန်းမတွေကိုယ်စီရှိကြပေမယ့်

တမျိုးတည်းကြာကြာဝါးရင် အရိုးညက်တယ်ဆိုသလို

ကိုယ့်မိန်းမ၊သူမိန်းမ လဲစားဖို့ စုံတွဲနှစ်တွဲ

ခရီးအတူတူထွက်ရင်း ကြံစည်ကြလေသတည်းပေါ့။

ဒီမှာပြောချင်တာက စီနီယာကတော့ ဂျပန်ကတုံးရုပ်မျိုးပေမယ့်

သူမိန်းမလေးကတော့တော်တော် ချောတယ်ပြောရမယ်။

Baby Face ကိုမှပါးချိုင့်လေးနဲ့။

ဘရားသားတို့စိတ်ကူးယဉ်လို့ရမယ့် ဆိုဒ်မျိုး။

သူလေးက တခြားဆော်တွေလိုမဟုတ်ဖူး။

နူးနူးညံ့ညံ့ ငြင်ငြင်သာသာအထိအတွေ့လေးတွေကိုမှ ခိုက်တယ်။

သူဘဲကြီးကတော့အဲ့လိုမဟုတ်ဖူး။

ပညာလည်းစုံသလို ကြမ်းချင်တယ် ရမ်းချင်တယ်ပေါ့။

စီနီယာကြီးရဲ့ ဆော်နဲ့ဆန့်ကျင်ဖက် ဂျူနီယာရဲ့ဆော်ကြီးကတော့ကြမ်းကြမ်းတမ်းတမ်းမှကြိုက်တာ။

အဲ့ဆော်ကြီးကတော့ ရုပ်ကအရမ်းကြီးအချောကြီး

မဟုတ်ပေမယ့် Technique ကတော့ကျွမ်းတယ်ပြောရမယ်။

ဆက်ပြောရရင် သိုင်းကားတွေထုံးစံအတိုင်းတယောက်တလဲစားကြမယ့်

အစီအစဉ်ကို ဆော်ကြီးတွေကလည်းသိသိကြီးနဲ့မသိချင်ယောင်ဆောင်ကြလေသတည်းပေါ့။

စီနီယာကိုရီးယားကတုံးရဲ့ဆော်ကို ဖန်ရတာလွယ်ပေမယ့်ခက်နေတာက

ဂျူနီယာရဲ့ဆော်။

ခရီးထွက်လာတဲ့ညမှာတင် အတွဲနှစ်တွဲသောက်ကြစားကြရင်း

အဲ့ညမှာ ဂျူနီယာကတော့ စီနီယာဘဲရဲ့ဆော်ချောချောလေးကိုဖန်ပြီး

စားသောက်ပြီးစီးသွားပေမယ့် စီနီယာဘဲကြီးတယောက်ကတော့

ဘယ်လို နည်းလမ်းတွေသုံးပြီး ဂျူနီယာဆော်ကို

တီးရမလဲဆိုတာ ဂွကျနေတယ်။ဘာလို့လဲဆိုတော့ အဲ့ဂျူနီယာဘဲရဲ့

ဆော်ကြီးကအရက်မူးရင်သွေးဆိုးတယ်။

အဲ့မှာနည်းနည်းပြဿနာတက်နေတာ။

ဒါနဲ့ သူ့မိန်းမကိုအပူကပ်ပြီး အဲ့ဂျူနီယာရဲ့ဆော်ကြီးကို ဖြုတ်ဖို့

အကူအညီတောင်းတာပေါ့။

သူမိန်းမကလည်းသူယောကျာ်းကို ကြောက်ရတော့ကူညီပေးလိုက်တယ်ပေါ့။

အဲ့မှာ အဲ့ဘဲကြီးရဲ့ ရှယ်စားမယ့် စီမံကိန်းကြီးလည်းအောင်မြင်သွားပြန်တယ်။ဒါပေမယ့်

အဲ့ဘဲကြီးမသိတာကသူတို့မိန်းမတွေကလည်း

သူတို့ကိုလက်စားချေဖို့ကြံစည်နေတယ်ဆိုတာကိုပဲ။

ကဲ ဆက်ပြောရင်ဇာတ်လမ်းပေါ့မှာဆိုလို့ မပြောတော့ဖူး။

သိချင်ရင်ဒေါင်းသာကြည့်ကြ။အဲ့ထဲကစီနီယာဘဲကြီးရဲ့ဆော်လေးကတော့

နုနုထွတ်ထွတ်လေးနဲ့ ဂျပန်မလေးတွေဆိုဒ်မျိုး

စကားပြောရင် မပွင့်တပွင့်လေးနဲ့

ရုပ်လေးကတော်တော်ချောတယ်ဆိုတာတော့

ညွှန်းလိုက်ပါရစေ။

အဲ့ဆော်နှစ်ယောက်ဘဲကြီးနှစ်ယောက်အပိုးကျိုးသွားအောင်

ဘယ်လိုချေမယ်၊ဘယ်လိုပညာခန်းတွေသုံးမယ်ဆိုတာတော့

နားကြပ်တပ် ဂူအောင်းပြီး သိုင်းကျင့်ရင်းခံစားကြည့်လိုက်ကြပါ။

DarkSide အတွက် ဖန်တီးဘာသာပြန်ပေးထားတာက

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
  },
  {
    "image" : "https://1.bp.blogspot.com/-A7DNh3iAWAs/XzZ0yyl68QI/AAAAAAAAZsM/4pyWvt0vw1IeCI4IVj4TlVuGI072r58HwCLcBGAsYHQ/s500/Friend%2BMom%2BAnd%2BAffairs%2B%25282019%25291.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-r28Mw9UuTT8/XzZ0zB79AgI/AAAAAAAAZsQ/C90ikegXLh0N7rF9qz7nEz6Y1hQmRFAswCLcBGAsYHQ/s1600/Friend%2BMom%2BAnd%2BAffairs%2B%25282019%2529.jpg",
    "length" : "1:21 minutes",
    "size" : "872 MB",
    "title" : "Friend Mom And Affairs ",
    "video" : "https://drive.google.com/file/d/1TonU2PQLOduy1yeLWaaGOTlq87mr-y-T/view",
    "vol" : "Dark Side ပရိတ်သတ်တွေအတွက်နောက်ထပ်

ကိုရီးယား ၁၈ အပေါင်းကားလေးထပ်လာပါပြီ။

၁၈ယောက်စုကြည့်ရတဲ့ကားဆိုပေမယ့်

ဒီကားလေးက တခြားကားတွေနဲ့မတူပဲ

ဇာတ်လမ်းဇာတ်အိမ်အရကော ဆော်တွေကိုဖြုတ်တာရောက

နည်းနည်းလေးကြမ်းထားပါတယ်။

ဇာတ်လမ်းကတော့အားလုံး သိနေကြတဲ့

ကျောရိုးပုံစံပါပဲ။ပိုက်ဆံမက်တဲ့အသက် ၃၀ ကျော်အရွယ်

ဟောယောင်းဆိုတဲ့ မမအပြိုကြီးက

သူထက်အသက်နှစ်ပြန်လောက်ကြီးတဲ့ ရှုးဂါးဒယ်ဒီကြီးနဲ့ယူလိုက်ပါတယ်။



ဒါပေမယ့် အဲ့ဘဲကြီးကတော့ဇာတ်လမ်းထဲမပါပါဖူး။

တကယ်ဖုတ်တာက အဲ့ဆော်ကြီးရဲ့အရင်Ex ပါ။

သူEx ကိုကျ ဟောယောင်းကပိုက်ဆံမရှိလို့ဆိုပြီးဖြတ်ခဲ့တာပေါ့။

ပြီးတော့ သူယူလိုက်တဲ့ စားဘဲကြီးဆီမှာ အွန်းဂျူဆိုတဲ့သမီးရှိတယ်။

အဲ့သမီးအသက်က ဟောယောင်းထက်တောင်တနှစ်ကြီးသေးတယ်။

ဇာတ်လမ်းပြန်ဆက်ရရင် အမေထက်သမီးတစ်နှစ်ကြီးဆိုသလိုပဲ။

ကံကြမ္မာကဖန်လိုက်တာက အဲ့ဒီအွန်းဂျူနဲ့ ဟောယောင်းရဲ့

အရင် ex နဲ့တည့်တည့်တိုးတော့တာပဲ။

အွန်းဂျူကလည်းရေငတ်တုန်းရေတွင်းထဲကျဆိုသလို။

သူမိထွေးရဲ့အရင် Ex ကြီးနဲ့ တဖန် ဖုတ်ကြလေသတည်းပေါ့။နောက်တော့အွန်းဂျူက

အပြင်မှာတင် ဒချိရတာအားမရတော့

အဲ့ဘဲကိုအိမ်အထိခေါ်လာတယ်။

အိမ်ရောက်တော့အမေကောသမီးကော

တယောက်တလှည့်ခရမ်းသီးတစ်လုံးကို

လုစားကြပါတော့တယ်။

ကိုရီးယားဆိုတဲ့အတိုင်း နည်းနည်းလေးတော့နောက်ဆုံးခန်းမှာ

ပညာပေးသွားတဲ့ဇာတ်လမ်းလေးတော့ပါတာပေါ့။

အဲ့သားအမိနှစ်ယောက် ဘဲတစ်ယောက်တည်းကို

ဘယ်လိုဝေစားမျှစားမယ်၊ဘယ်လိုတွေပညာခန်းတွေပြကြမယ်ဆိုတာတော့

သိချင်ရင်ဒေါင်းကြည့်လိုက်တော့။အသက်ကြီးပေမယ့်

မပျက်စီးသေးတဲ့ မမတွေ ဖြူဖြူဖွေးဖွေးရေဆေးငါးကြီးတွေက

မနူးမနပ်လေးတွေထက်စာရင် တော်တော်လည်းဆရာကျတာမို့လို့

သိုင်းလောကသားတူမောင်တို့တွေကြည့်ပြီး

ပညာယူလိုက်ကြပါလို့ပဲ ညွှန်းချင်ပါတယ်။

ဒီကားကို ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာက

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
  },
  {
    "image" : "https://1.bp.blogspot.com/-sxQU37x3aOg/XzZ0zYrjUPI/AAAAAAAAZsU/36ZRclkcS5saxaQoiGTrFMstuDXpQn15QCLcBGAsYHQ/s500/JAV%2BSHKD-739%2B1.jpg",
    "date" : "---",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-HDwOd-UqM8I/XzZ0zxIFAjI/AAAAAAAAZsY/6rTCaAxRLEUN_llpjELrhNxT-hKElGQKgCLcBGAsYHQ/s1600/JAV%2BSHKD-739.jpg",
    "length" : "1:49 minutes",
    "size" : "398 MB",
    "title" : "JAV SHKD-739",
    "video" : "https://drive.google.com/file/d/19pTBJtqgMYb77LlmAApZel_vOtlwSaz2/view",
    "vol" : ""
  }
	  ,
{
    "image" : "https://1.bp.blogspot.com/-RAGkBNEkhto/XzZ8xlI-5rI/AAAAAAAAZvg/6z23PwInhzQkJrVH2ftQ97s2QLuAzdWwQCLcBGAsYHQ/s0/The%2BApartment%2BAKA%2BL%2527appartement.1996%2B1.jpg",
    "date" : "1996",
    "gen" : "18+,france",
    "cover" : "https://1.bp.blogspot.com/-c7ff5av1E3w/XzZ8x-I1yVI/AAAAAAAAZvk/cjxiphwGjfgBPRHhBg4PuKQMWCbyUqY9wCLcBGAsYHQ/s1600/The%2BApartment%2BAKA%2BL%2527appartement.1996.jpg",
    "length" : "1:51 minutes",
    "size" : "1 GB",
    "title" : "The Apartment AKA L'appartemen",
    "video" : "https://drive.google.com/file/d/14ElnU-N3tOCYr_MUSwfN4wC_acTX_pED/view",
    "vol" : "မက်စ်ဟာ ပြင်သစ်သား တစ်ဦးဖြစ်ပြီး အနည်းငယ်ပွေရှုပ်တတ်တဲ့ စရိုက်ရှိပေမယ့် အခုချိန်မှာတော့ စေ့စပ်ထားပြီးပါပြီ။ တစ်နေ့
အလုပ်ကိစ္စနဲ့ တိုကျိုကိုသွားမယ့်လမ်းမှာ တစ်ချိန်က အချစ်ဆုံး အချစ်ဟောင်း တစ်ဦးဖြစ်ခဲ့တဲ့ လီဆာလို့ ထင်ရတဲ့ အမျိုးသမီး
တစ်ယောက်ကို အတွေ့မှာတော့ သူဟာ အားလုံးကိုမေ့လျော့ပြီး အဲ့ဒီအမျိုးသမီးကို နောက်ယောင်ခံလိုက်ပါတော့တယ်။ အဲ့ဒီအမျိုးသမီး
ရဲ့ တိုက်ခန်းမှာ ပုန်းအောင်းနေပြီး သူရောက်အလာထွက်တွေ့ချိန်မှာတော့ အဲ့ဒီအမျိုးသမီးဟာ လီဆာ မဟုတ်ပဲ ရုပ်ချင်း ခပ်ဆင်ဆင်တူတဲ့
အဲလက်စ် ဆိုတဲ့ တစ်ခြားမိန်းကလေးတစ်ယောက်ဖြစ်နေတာကို သိလိုက်ရပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် သူတို့ အချစ်နယ်ကျွံမိခဲ့ကြတယ်။
တကယ်တမ်း သူတို့မသိသေးတာက အဲလက်စ်ဟာ မက်စ်ရဲ့ အချစ်ဆုံး သူငယ်ချင်း လူဆီယန်ရဲ့ ရည်းစားဖြစ်နေတာကိုပါ။
နောက်ထပ်တစ်ခုကတော့ မက်စ်ရဲ့ တကယ်တမ်း အချစ်ဦး လီဆာဟာ မပတ်သက်သင့်တဲ့ အိမ်ထောင်သည် တစ်ဦးကို သွားပတ်သက်မိခဲ့ပြီး
အဲ့ဒီလူရဲ့ လိုက်လံနှောင့်ယှက်မှုတွေကြောင့် ခြေရာဖျောက်ပုန်းအောင်းနေရပါတယ်။
သူတို့လေးယောက်ကြားက ပတ်သက်ဆက်နွယ်မှုတွေဟာ ဘာတွေလဲ။ ဘယ်သူက ဘယ်သူ့ကိုလှည့်စား ပြီး ဘယ်သူက ဘယ်သူ့ကို
ဖောက်ပြားခဲ့တာလဲ?
ဇာတ်ကြောင်း အနည်းငယ်ရှုပ်ထွေးသလိုရှိပေမယ့် ခေတ်ဆန်တဲ့ တင်ပြပုံ ရိုက်ချက်တွေကြောင့် ဝေဖန်ရေးဆရာ အများစုရဲ့ ချီးကျူးမှုတွေကို ရရှိခဲ့ပြီး
၁၉၉၈ ဗြိတိန်အကယ်ဒမီဆုပေးပွဲမှာ အကောင်းဆုံးနိုင်ငံခြားဘာသာစကားပြော ရုပ်ရှင်ဆုရရှိခဲ့ပါတယ်။
Irreversible (2002) မှာအတွဲညီခဲ့တဲ့ မင်းသား Vincent Cassel နဲ့ မမ Monica Bellucci တို့ရဲ့ ပထမအကြိမ်ဆုံတွေ့မှုလဲဖြစ်ပါတယ်။"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-juAWi3pbZs0/XzZ8ym0s6PI/AAAAAAAAZvo/og_M24vPjGcn0RikHM3AsVQ_WKCEYEw_wCLcBGAsYHQ/s600/The%2BEscort%2B2015%2B1.jpg",
    "date" : "2016",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-pS3OUs1R4LQ/XzZ8y-b-COI/AAAAAAAAZvs/dFI3MM4dwRk9NH6vdn48DqnA547EP8vwwCLcBGAsYHQ/s1600/The%2BEscort%2B2015.png",
    "length" : "1:27 minutes",
    "size" : "914 MB",
    "title" : "The Escort ",
    "video" : "https://drive.google.com/file/d/1N_7waBJHawmnbRqlEHgSpbryhBQBxnnJ/view",
    "vol" : "
အသက် ၂၅ပတ်ချာလည်
သူဌေးသား လူငယ်တစ်ယောက် ။
ဂျာနယ်လစ်သတင်းရေးသူတစ်ယောက်အဖြစ်နဲ့
ကိုယ့်ခြေထောက်ပေါ်ကိုယ်ရပ်ဖို့ ကြိုးစားနေတယ် ။
သူ့မှာ sex addict ဆိုတဲ့ sex မလုပ်ရရင်မနေနိုင်တဲ့
ရောဂါရှိတယ် ။ dating apps တစ်ခုထဲက ကြုံရာ မိန်းကလေးတွေနဲ့ sex လုပ်ရင်း တစ်ဖက်က အလုပ်ကိုပုံမှန်လုပ်ရင်း RS မရှိဘဲ နေထိုင်နေတယ် ။

တစ်နေ့မှာတော့ သူ့အလုပ်က သူ့ကို အကြောင်းမယ်မယ်ရရ မရှိဘဲ အလုပ်ထုတ်လိုက်တယ် ။ လေလွင့်သွားလာရင်း ဘားတစ်ခုမှာ ကောင်မလေး တစ်ယောက်နဲ့ တွေ့တယ် ။
ကောင်မလေး က စတန်းဖို့ တက္ကသိုလ်ကနေ ဘွဲ့ရထားတဲ့ ပညာတတ်မိန်းကလေး ။ ဒါပေမယ့် မိန်းကလေးက Escorts ခေါ်တဲ့ လူကြီးလူကောင်းတွေကို ကြေးကြီးကြီးနဲ့ ဖျော်ဖြေရတဲ့ အထက်တန်းစား ရွှေကြာ အလုပ်ကို လုပ်နေတယ်လို့
ပြောလာတော့ သူအံ့သြရတယ် ။

ဒီလိုနဲ့ ထိပ်တန်းမဂ္ဂဇင်းတစ်ခုမှာ အလုပ်ရဖို့အတွက် ဒီမိန်းကလေး အကြောင်းကို ( မိန်းကလေး အမည်မဖော်ပြဘဲ ) သူရေးချင်လာတယ် ။ မိန်းကလေးကို ခွင့်တောင်းတော့ အပြန်အလှန် အခြေအတင် ပြောကြရင်း မိန်းကလေးနဲ့ အချိန်တချို့ တွေ့ဆုံပြီး အင်တာဗျူ းခွင့် ရလာတယ် ။ သူတို့အတူတူ ရှိလာတဲ့ အခါ ဒီလိုအထက်တန်းစားပညာတတ်တစ်ယောက်က ဒီလို အလုပ်မျိုးဘာလို့လုပ်ရလဲ ? သူလိုသူဌေးသား တစ်ယောက်ကရော အခန်းခတောင်ပေးဖို့ခက်ခဲရတဲ့ ဘဝမှာ ဘာလို့ ကျင်လည်နေရလဲ ? ဒီလိုမေးခွန်းတွေရဲ့ အဖြေတွေ ကြားမှာ သံယောဇဉ်ဖြစ်လာတဲ့ အခါ ဘယ်လိုရှေ့ဆက်ကြလဲ ? တစ်ဖက်က sex addict နဲ့ တစ်ဖက်က ရွှေကြာ ဘယ်လိုစိတ်နဲ့ လက်တွဲမလဲ ? ဘယ်လိုစိတ်နဲ့ လမ်းခွဲမလဲ ? ဒီလိုအခြေအနေတွေ ဖြစ်လာပါတယ် ။

18+ အနည်းအကျဉ်းပါတယ်ဆိုပေမယ့် dialogue တွေ သွက်သွက်လက်လက် သရုပ်ဆောင် ကောင်းကောင်းနဲ့ ကြည့်လို့ကောင်းတဲ့ Romance ကားလေးတစ်ကားပါ ။ အထူးသဖြင့်တော့ မိန်းကလေး သရုပ်ဆောင်ပါ ။ စတန်းဖို့တက္ကသိုလ်ဘွဲ့ရမို့ အထက်တန်းစားမိန်းမတစ်ယောက်လို ထက်ထက်မြက်မြက် ပြုမူပြောဆိုနေထိုင်တယ် ။ တစ်ဖက်ကလဲ ရွှေကြာ အလုပ်လုပ်နေတာမို့ ကလက်သလို စရိုက်ကျကျနေရတယ် ။ ဒီဆန့်ကျင်ဘက် စရိုက်နှစ်ခုကို ပေါ်အောင် သရုပ်ဆောင်နိုင်တာ သဘောကျဖို့ကောင်းပါတယ် ။

ဇာတ်ကားအပြီးမှာမေးခွန်းလေးတွေ ကျန်ခဲ့လိမ့်မယ် ။ လှောင်တဲ့အနေနဲ့ မေးရင် ” ဖာတောင်မှ ပညာတတ်ရင် လေးစားစရာကောင်းတယ် ” လို့ပြောချင်တာလားပေါ့ ။ အတည်အနေနဲ့မေးရင်တော့ ” sex နဲ့ အချစ်ဟာ ဘာကွာလဲ? sex က အချစ်အပေါ် ဘယ်လိုလွှမ်းမိုးလဲ ? sex history က အချစ်ထက်အရေးကြီးသလား ?"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-lssCbeX5YTA/XzZ8xsW9DXI/AAAAAAAAZvc/vTdaQWx8ic07tQBt0EUILGhVZ0TDuH9bwCLcBGAsYHQ/s640/Scouts.Guide.To.The.Zombie.Apocalypse.2015.1.jpg",
    "date" : "2015",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-56YVtUUyWEY/XzZ8wUtQPXI/AAAAAAAAZvU/agbPeAcSM1UQU8lRfk2CzJXHgBdoNMM_ACLcBGAsYHQ/s1600/Scouts.Guide.To.The.Zombie.Apocalypse.2015..jpg",
    "length" : "1:33 minutes",
    "size" : "1000 MB",
    "title" : "Scouts.Guide.To.The.Zombie.Apocalypse",
    "video" : "https://drive.google.com/file/d/1_Smv24FqDKRnQXUBD3pQ5GsSBLacxctS/view",
    "vol" : "


ဒီကားလေးကHorror Comedyကားလေးပါ ကင်းထောက်ကျောင်းသားလေးသုံးယောက်နဲ့Clubမှာစားပွဲထိုးလုပ်တဲ့ကောင်မလေးတယောက်ရယ်ကိုအဓိကထားပြီး

ဇာတ်အိမ်တည်ထားတာပဲဖြစ်ပါတယ်

ဇာတ်လမ်းအစက

အဲ့မြို့မှာရှိတဲ့ဓာတ်ခွဲခန်းတစ်ခုမှာရှိတဲ့လူနာတယောက်ကနေစပြီးVirusကပြန့်တာပဲဖြစ်ပါတယ်

တိုက်တိုက်ဆိုင်ဆိုင် အဲ့ကျောင်းသားသုံးယောက်တောထဲမှာCamping ထွက်တဲ့နေ့မှာဖြစ်တာဖြစ်ပြီး



ကျောင်းကSeniorအချို့ကလည်းညမှာPartyကျင်းပနေတဲ့အချိန်မှာစဖြစ်တာပဲဖြစ်ပါတယ်

ဇာတ်ကားကHorror ဆိုတာထက်Comedyပိုင်းပိုများပါတယ်

ဒီထဲကComedyအချို့က18+အရမ်းဆန်ပါတယ် ဟုတ်ပါတယ်18+ခန်းအချို့ပါပါတယ်

ဒီကားကယောက်ျားလေးတွေအတွက်ပိုပြီးအဆင်ပြေပါတယ်

မိန်းကလေးတွေအနေနဲ့ဆိုနည်းနည်းတော့ဒါကဟာသသက်သက်ဘဲဆိုပြီိး

အတွေးထည့်ထားမှကြည့်ဖို့အဆင်ပြေပါမယ်

မှတ်ချက် မိသားစုနဲ့ကြည့်ရမဲ့ကားမျိုးမဟုတ်ပါ မင်မင် တခါကဘာမှမပါဘူးထင်ပြီးမိသားစုနဲ့ကြည့်တာနရင်းအုပ်ခံရပါတယ်

ထပ်ပြောပါမယ် မိသားစုနဲ့ကြည့်ရတာအဆင်ပြေမဲ့ကားမဟုတ်ပါဘူးနော်

Castတွေကတော့အဲ့တုန်းကမျက်နှာသစ်လေးတွေဖြစ်တဲ့ Men Apocalypse နဲ့

Dark Phoenix မှာCyclops အနေနဲ့ပါဝင်ဖူးတဲ့Tye Sheridanရယ်

Escape Roomထဲမှာပါဝင်ဖူးတဲ့Logan Millerရယ်

Joey Morgansရယ်Sarah Dumontတို့ကအဓိကသရုပ်ဆောင်ထားပါတယ်


"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-K-e1NU6rUc8/XzZ8wfxDI_I/AAAAAAAAZvQ/Ttq7t8h1gx4WcJzV-VvFuhSa5MLiaoPYgCLcBGAsYHQ/s0/%2528DS%2529%2BEBOD-405%2B1.jpg",
    "date" : "----",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-AbEB4izRlGQ/XzZ8weahMxI/AAAAAAAAZvY/nVewrH76O5UbmsjbqlvFWfqsIUt3aIZTQCLcBGAsYHQ/s1600/%2528DS%2529%2BEBOD-405.jpg",
    "length" : "1:56 minutes",
    "size" : "901 MB",
    "title" : "(DS) EBOD-405",
    "video" : "https://drive.google.com/file/d/1uMjOzNZCrUWCWFByC5IgjOcstquSPu4c/view",
    "vol" : "

JAV fan တွေအတွက် တင့်တယ်တဲ့ရွှေရင်အစုံ နဲ့ soft body ပိုင်ရှင် ? မြင်ရသူတိုင်း လှုပ်လှုပ်ရှားရှားဖြစ်သွားစေမဲ့ Yurina Momose နဲ့မိတ်ဆက်ပေးလိုက်ပါတယ်

အိမ်ထောင်ပြုတယ်ဆိုတာ ကံစမ်းမဲနှိုက်ရသလိုပါပဲ တစ်ခါတလေကျရင် ကိုယ်တွေးထားသလို ကိုယ်ထင်ထားသလိုတွေဖြစ်မလာတက်ပါဘူး

တို့တွေအိမ်ထောင်ပြုပြီးရင် ဘယ်လိုနေမယ်ဆိုပြီး တွေးထင် အစီအစဉ်တွေဆွဲထားတာတွေက တကယ့်လက်တွေ့မှာ ကမောက်ကမတွေ ဖြစ်သွားတက်ပါတယ်

အခုလည်းကြည့်လေ ယူအီနို တစ်ယောက် လက်ထပ်ပြီးရင် ချစ်ရတဲ့ သူနဲ့ နှစ်ဦးတည်း နေရတော့မယ်ဆိုပြီး အားခဲထားသမျှ သဲရေကျခဲ့ရပါပြီ

ယောက္ခမဆိုတဲ့ တံတိုင်းကြီးက သူတို့နှဦးရဲ့ ကြင်စဦး အရသာကို ခြားနားထားပြီလေ

သည်ကြားထဲ သူမရဲ့ တင်းရင်းပြီး နုထွားနေတဲ့ ရွှေရင်အစုံကို မျက်စောင်းခဲ နေတာကိုလည်း မသိကျိုးကျွန်ပြုနေရသေးတယ်

ဒါအပြင် သူမရဲ့အခြေအနေက ညည်းငွေ့စရာလည်းကောင်းနေပြန်တယ်

လင်ဖြစ်သူ က အချိန်ပြည့်အလုပ်လုပ်နေရတယ် မနက်သွားပြီး ညကျမှပြန်လာတယ်

တစ်နေကုန်အိမ်မှာ နေရပြီး ယောက္ခမကို လိုလေးသေးမရှိအောင် ပြုစုရတယ်



တစ်နေ့တစ်နေ့ အဲသည်လိုပဲအချိန်ကုန်နေခဲ့ရတယ်

တစ်နေ့ သူမ မျိုသိပ်ထားတာတွေ ပေါက်ကွဲထွက်လာတော့ သူမ ဘယ်လိုရင်ဆိုင်မလဲ

သူမရဲအလှအပတွေနဲ့ ဘယ်လိုကကြိုးတွေဆင်ပြီး ဘယ်လိုခုန်မှာလဲဆိုတာ

အနုအရွကြိုက်သူတွေအတွက် သူမရဲ့ တုန်တုန်ယင်ယင် Orgasm တွေကို ရင်တဖိုဖိုနဲ့ ကြည့်ရစေဖို့ အခုပဲတင်ဆက်ပေးလိုက်ပါတယ်"
  }
  
]
}
