{
  "allmovie" : [
	  {
    "image" : "https://1.bp.blogspot.com/-XKJGgkrI-Us/XzUYUt2PBgI/AAAAAAAAZcw/JntHGpHwWpYmJRUJ3zwkXKdzv4XdQFvKQCLcBGAsYHQ/s500/I%2BWill%2BLend%2BYou%2BA%2BNew%2BAmateur%2BGirl%2B1.jpg",
    "date" : "2019",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-zs51NxE9c6c/XzUYURWPQiI/AAAAAAAAZcs/OH6IFgz_-XE-vUEz3BMeVqBRXeny1_4FgCLcBGAsYHQ/s0/I%2BWill%2BLend%2BYou%2BA%2BNew%2BAmateur%2BGirl%2B.jpg",
    "length" : "2:15 minutes",
    "size" : "2 GB",
    "title" : "I Will Lend You A New Amateur Girl",
    "video" : "https://drive.google.com/file/d/1diec0F3-CChQmuohliOOJfI5FK6PtnMM/view",
    "vol" : "I strongly recommend it is not for kids."
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-iOsIbo6AuhM/XzUYVUDBSZI/AAAAAAAAZdA/_eYXmHonOPsc-Be3_ZAxnvqyZkrlBGA8ACLcBGAsYHQ/s600/nitr312%2B720P%2B%257BDS%257D1.jpg",
    "date" : "2017",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/--KuYcZtqV_w/XzUYVZ96ZGI/AAAAAAAAZc8/PJbLzCJDt_EqCEats072lRhqz5PTXa4NgCLcBGAsYHQ/s1600/nitr312%2B720P%2B%257BDS%257D.jpg",
    "length" : "1:57 minutes",
    "size" : "842 MB",
    "title" : "Fucking In The Family",
    "video" : "https://drive.google.com/file/d/1YWI1_RiBS5tEMpEvgsYAbBmteU2rrFb5/view",
    "vol" : "I strongly recommend it is not for kids."
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-SkLMK7vHNP8/XzUYVOk4w8I/AAAAAAAAZc4/gSRc0MbG4zgX5tAmTW9l1hQyAOUvDn4rACLcBGAsYHQ/s640/Mom%2B%2526%2BDaughter%2BSex%2BDiet%2B%25282020%25291.jpg",
    "date" : "2020",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-VH_OiFSEcvw/XzUYUxiPctI/AAAAAAAAZc0/qCib7U0CmKoWM8HGKfEpbevj7tQW5vw7wCLcBGAsYHQ/s1600/Mom%2B%2526%2BDaughter%2BSex%2BDiet%2B%25282020%2529.jpg",
    "length" : "1:14 minutes",
    "size" : "794 MB",
    "title" : "Mom & Daughter Sex Diet",
    "video" : "https://drive.google.com/file/d/1LcL_0LJDERg1rZ_9LTvyTSW8thT-327M/view",
    "vol" : "ဒီတစ်ခါလဲ ကိုရီးယားကား 18 + ကားလေးပါပဲ။
	  
ဇာတ်လမ်းလေးကတော့ တခြားကားတွေနဲ့မတူဖူး။ထူးခြားတယ်။

အလုပ်မရှိတဲ့ဒုန်ဟီးဆိုတဲ့လူတယောက်
အရင်က ဝနေတဲ့သူက ဝိတ်တွေဘာတွေကျပြီး ငွေရွှင်နေတယ်။

ဒါကိုသတိထားမိတဲ့သူ့ သူငယ်ချင်းတွေက
သားကြီး အဆင်ပြေလား ဘာညာ မေးရင်းနဲ့ ဒုန်ဟီး
ပွပေါက်တိုးနေတယ်ဆိုတာသိသွားတယ်။

ဘာလဲဆိုတော့ ဘုရားလည်းဖူးလိပ်ဥလည်းတူး ဆိုသလို
ဒုန်ဟီးတယောက် Gym သွားစရာမလိုပဲ ပိုက်ဆံရှာရင်း
ဝိတ်တွေချနေတာ။

ဘယ်လိုလုပ်လဲသိချင်ရင်တော့ ဇာတ်ရှိန်တက်ရင်း
Heat ယူရအောင် ဒေါင်းသာကြည့်ကြတော့။

ပွဲတိုင်းကျော်ဘဲကြီးတွေ ဝိုက်ချက် ဝိုက်ချက်ဆိုတာ
လက်မလည်ဖူး။နည်းကောင်း လမ်းကောင်းလည်းသိချင်တယ်
ဝိတ်လည်းကျချင်တယ်ဆိုတဲ့ဘဒိုတွေ
ဒေါင်းလို့ကတော့အကျိုးမယုတ်ပါဖူး။

သိတဲ့အတိုင်းကိုရီးယားကားတွေ ထုံးစံအတိုင်
း ဆော်တွေကတော့ဖြူဖြူဖွေးဖွေးရေဆေးငါးကြီးတွေ
ရှယ်လန်းတယ်။

ဇာတ်လမ်းလေးကလည်း မြင်နေကျထက်ဆန်းတယ်။
"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-f9VIOA8mNXA/XzUYUL8WvXI/AAAAAAAAZco/a8Qb5bVPK0oFHANqBfk4W2h-SDS-lgIbgCLcBGAsYHQ/s640/Erotic%2BAgent%2B%25282003%25291.jpg",
    "date" : "2003",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ju5xsew-Cs8/XzUYUAgKwMI/AAAAAAAAZck/6pudDaRg-Xgs3PBS5WDyPGGrhceuKOzqgCLcBGAsYHQ/s1600/Erotic%2BAgent%2B%25282003%2529.jpg",
    "length" : "1:27 minutes",
    "size" : "435 MB",
    "title" : "Erotic Agent ",
    "video" : "https://drive.google.com/file/d/1IwMSszIhOuujigCf1i3USwGkJeIlYEtP/view",
    "vol" : "ကဲအခုတစ်ခါတော့ အပေါင်း ၁၈ ပရိတ်သတ်ကြီးအတွက် ကားကောင်းလေးတစ်ကားကိုတင်ဆက်ပေးလိုက်ပါတယ် ဇာတ်ကားအနေအထားကတော့ ပိုစတာကိုကြည့်တာနဲ့ သဘောပေါက်မ်ထင်ပါတယ်ဗျ

ဇာတ်လမ်း အနေအထားကတော့ အပေါင်း၁၈ တို့ ထုံးစံ အတိုင်း တဖုန်းဖုန်း တအုန်းအုန်း နဲ့မို့အထွေအထူး သိပ်ပြောစရာ မရှိပါဘူး

ဇာတ်လမ်း အကျဉ်းလေးကတော့ ငယ်စဉ်ကတည်းက အနှိမ်ခံ အနိုင်ကျင့်ခံ ဘဝ နဲ့ကြီးပြင်းလာတဲ့ကောင်လေးတစ်ယောက် တစ်နေ့မှာ တောထဲမှာ မထင်မှတ်ထားတဲ့ သူနဲ့ ဆုံမိပြီး နတ်တွေရဲ့ စောင်မ မူကိုခံရတဲ့ အခါမှာ သူ့ဘဝ တစ်ဆစ်ချိုးပြောင်းလဲသွားတဲ့ အခါမှာတော့ ဘယ်လို နတ်မိမယ်ကလေးတွေနဲ့ တွေ့ဆုံပျော်ပါးမယ်ဆိုတာကိုတော့ …………  ဟီးးးးးးး

"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-XVoc_70OviY/XzUYT6Ea8QI/AAAAAAAAZcg/slj9LdMxXPQWX95P_EJi1vNbENP5U76WwCLcBGAsYHQ/s0/%2528DS%2529L.amant.Double.2017.1.jpg",
    "date" : "2017",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-d0cut9M-jeA/XzUYTKmqjoI/AAAAAAAAZcU/_GzLY4AmE8oAvmxxBkzqeaHESf6Cn5KQwCLcBGAsYHQ/s1600/%2528DS%2529L.amant.Double.2017..jpg",
    "length" : "1:47 minutes",
    "size" : "1 GB",
    "title" : "The Double Lover",
    "video" : "https://drive.google.com/file/d/1J8nSLlAKHtmA3olX0rCpsX-dx0yQn70V/view",
    "vol" : "IMDb (6.2/10) / Rotten Tomatoes (70%)

French-Belgian ဇာတ်ကားဖြစ်ပြီး Erotic,Thriller,Drama အမျိုးအစားဇာတ်ကားဖြစ်ပါတယ်။

ကလိုဝီဆိုတဲ့ ကောင်မလေးဟာ စိတ်အားငယ်တတ်သလို
သူ့ကိုယ်သူ ဝေဒနာရှိနေတယ်လို့ထင်နေတဲ့ မော်ဒယ်ဘဝကိုစွန့်ခွာလာတဲ့ မိန်းမလှလေးတစ်ယောက်ပါ။

သူ့ဗိုက်အောင့်ရောဂါဟာ စိတ်ကြောင့်ဖြစ်ရတယ်လို့ ယူဆတဲ့အတွက် ဒေါက်တာ ပေါလ်မေယာဆိုတဲ့ စိတ်ကုဆရာဝန်တစ်ယောက်နဲ့
တိုင်ပင်ကုသရာကနေ သံယောဇဉ်တွယ်ပြီး အတူတူနေဖြစ်သွားပါတယ်။

အတူတူနေကြတဲ့ နောက်ပိုင်း ကလိုဝီ သိလာတာကတော့ သူ့ချစ်သူဟာ လျှို့ဝှက်ချက်တွေ ဖုံးကွယ်မှုတွေ အတိနဲ့ဆိုတာပါပဲ။

သူ့ကိုမိတ်ဆက်ထားတဲ့အမည်ဟာ သူ့နာမည်အရင်းမဟုတ်တဲ့အပြင် သူနဲ့ တစ်ထေရာထဲထပ်တူ အမြွှာညီအစ်ကို တစ်ယောက်ထပ်ရှိနေသေးပြီး
အဲ့ဒီအမြွှာဟာလဲ သူ့လို စိတ်ကုဆရာဝန်အဖြစ်ပဲ အသက်မွေးနေတဲ့အကြောင်း တစ်စစ သိလာရာကနေ
သူတို့ဇာတ်လမ်းဟာ သုံးပွင့်ဆိုင်အဖြစ်အသွင်ပြောင်း ရှုပ်ထွေးလာပါတော့တယ်။

ဒါမှမဟုတ် လေးပွင့်ဆိုင်ဖြစ်လာမလား?

သူကိုယ်တိုင်ဆီမှာကော သူ့ဘဝထဲက ဖျောက်ဖျက်မေ့လျော့ထားချင်မယ့် အတိတ်တစ်ခု ဒါမှမဟုတ် သွေးသားရင်းချာတစ်ယောက်ရှိနေနိုင်မလား?

L’Amant Double သို့မဟုတ် Double Lover ဟာအခုချိန်မှာ ရှားပါးနေတဲ့ Erotic thriller ကားကောင်းတစ်ကားပါ။

အမေရိကန်ကားတွေနဲ့ တင်ပြပုံဇာတ်လမ်းတစ်မူကွဲပြားနေပြီး
အိပ်ယာပေါ်ကအခန်းတွေ ပီပြင်ကြမ်းတမ်းလွန်းတဲ့အတွက် ၂၁ နှစ်ပြည့်ပြီးလောက်မှ ကြည့်သင့်တဲ့ ဇာတ်ကားမျိုးပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-5IoD8Ek5HFw/XzUYTXlg2_I/AAAAAAAAZcc/V3JuKEvWD_YpgifK-327lQpiA97M8s5pgCLcBGAsYHQ/s640/%2528DS%2529Dream%2BCrimes%2B%25281985%25291.jpg",
    "date" : "1985,china",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-k_p0a1pcG0M/XzUYTPoBuwI/AAAAAAAAZcY/_NmVjoxhdfoghhHaGlIT7GHdZ6bSbvrPQCLcBGAsYHQ/s1600/%2528DS%2529Dream%2BCrimes%2B%25281985%2529.jpg",
    "length" : "1:08 minutes",
    "size" : "983 MB",
    "title" : "Dream Crames",
    "video" : "https://drive.google.com/file/d/1bvAaDK-X_DhEby2v1vcgVv0TMfJ4au8P/view",
    "vol" : "ယု ဆိုတဲ့ မိန်းမလှလေးဟာ အချစ်ဦးနဲ့ လွဲခဲ့ရပြီး ကြမ်းတမ်းတဲ့ အတိတ်ဆိုးရဲ့ခြောက်လှန့်မှုကို အခုချိန်ထိ ခံနေရတဲ့သူဖြစ်ပါတယ်။
လက်ရှိအချိန်မှာတော့ သူဟာ လုပ်ကြံသတ်ဖြတ်ရေးသမား တစ်ဦးအဖြစ် အသက်မွေးနေပြီး
တစ်နေ့မှာတော့ သူ့ကို အလုပ်အပ်တဲ့ မြေအောက်လောကရဲ့ သြဇာရှိသူတစ်ယောက်နဲ့ ပတ်သက်မိပါတော့တယ်။
အဲ့ဒီလူအပ်လာတဲ့ ပစ်မှတ်နောက်ကိုလိုက်ရင်း သူ့ ငယ်ချစ်ဦးကို
ပြန်သတိရစေတဲ့ ဆယ်ကျော်သက်ကောင်လေးတစ်ယောက် ကို ဆုံတွေ့ ပတ်သက်မိလာတဲ့နောက်မှာတော့..သူဟာ မရုန်းနိုင်စရာ
သုံးပွင့်ဆိုင် ဇာတ်ရှုပ်ထဲကို တိုးဝင်မိပါတော့တယ်။
၁၉၇၀ ၈၀ ဝန်းကျင်မှာ အင်မတန်အားကောင်းခဲ့တဲ့ Pink Film လို့ခေါ်တဲ့ အဖော်အချွတ်အသားပေး Crime,Thiriller ကားကောင်းတစ်ကားပါ။
ခေါင်းဆောင်မင်းသမီးရဲ့ ဂန္ဓဝင်မမ အလှနဲ့တင်ကြည့်ရတာတန်သလို ဇာတ်လမ်းလေးလဲမဆိုးပါဘူး။ အဖော်အချွတ်အသားပေးဆိုတဲ့အတိုင်း ၁၈ နှစ်အထက်ကားပါပဲ။
"
  },
	  {
    "image" : "https://1.bp.blogspot.com/-dR62J9JTpfs/XzTxQ7Es_hI/AAAAAAAAZPA/TFLziBMHQqgQf2HSGGeaCBx9GvlVUxlhwCLcBGAsYHQ/s640/Seduction%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-wM87VxNLAlY/XzTxQVkBmvI/AAAAAAAAZO8/0Vtud3fCSEQlTB2totQsDfKNSS8VPEUjACLcBGAsYHQ/s1600/Seduction%2B%25282017%2529.jpg",
    "length" : "1:21 minutes",
    "size" : "701 MB",
    "title" : "Seduction",
    "video" : "https://drive.google.com/file/d/1Fo_hu8e-PvtL_Sxx5pwTSzUKBEbD-3XD/view",
    "vol" : "သင်သာ အချစ်ကို အဓိပါယ်ဖွင့်ဆိုရမယ်ဆို ဘယ်လိုဖွင့်ဆိုမိမလဲ ….

သစ္စာတရားကိုတော့ မပါမဖြစ် ဖွင့်ဆိုမိကြမှာပေါ့…

ဒီဇာတ်ကားကြည့်ပြီးရင်တော့ အဲ့သစ္စာတရားဆိုတာ ပေါက်စီနှစ်လုံးလား စမူဇာတစ်ခုလား အီကြာကွေးတစ်ချောင်းလားဆိုတာ မေးစရာတောင်ဖြစ်လာခဲ့ပါပြီ…

ဒီဇာတ်ကားမှာ အဓိကပါမှာကတော့ လင်မယားနှစ်ယောက်ရယ် ခပ်ငယ်ငယ် ဒေါင်ကောင်းကောင်း ကီမုချိလို စွခွက်နဲ့ ကြာကူလီတစ်ကောင်ပါပါမယ် (စတာ တို့ ကီမုချိ က ပိုချောတယ် ငိငိ)

လင်မယားနှစ်ယောက်မှာ ယောကျာ်းဖြစ်သူက ခွေးလိုနွားလို အလုပ်လုပ်ပါတယ် … ညမအိပ်ပဲအလုပ်လုပ်တာကြောင့် စမူစာငတ်ပါတယ်
စမူဇာသည်ကလည်း သူ့စမူစာကို ဖောက်သည်က ဝယ်မစားတော့ အတင်းထိုးရောင်းချင်နေပါတယ်

ဒီလိုနဲ့ စောစောက ကြာကူလီကောင်နဲ့ ကားတိုက်မိသလို ဖြစ်ရင်းစတွေ့ပါပြီ
စမူစာရောင်းချင်သူနဲ့ စမူဇာနှိုက်မြည်းချင်သူတို့ ဆုံတွေ့ပြီးနောက် ဘာဆက်ဖြစ်မလဲဆိုတာ ကြည့်ပြီးdown မှားလို့ downပြီးကြည့် (ငိုးမ လင်းမူ) ဘာမှမဆိုင်လည်းဆဲတယ် :3

ဒီဇာတ်ကားကတော့ ခင်ဗျားတို့ အိမ်သာတက်ရင်း ကြည့်နေကျ ဂျပန်ကားတွေနဲ့တောင်သွားဆင်ပါသေးတယ်"
  }
  ,

{
    "image" : "https://1.bp.blogspot.com/-pDs6b5r078w/XzTxPSmBddI/AAAAAAAAZOw/NMQq9RLJreU7pD_r30F0eils0W0ZBifvACLcBGAsYHQ/s0/My%2BWife%2BGot%2BMarried%2B%25282008%25291.jpg",
    "date" : "2008",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-ngAd09CVeI8/XzTxOnw548I/AAAAAAAAZOs/782RRcKH96YYk9DjoB-LQP9ibDCHk_NDQCLcBGAsYHQ/s1600/My%2BWife%2BGot%2BMarried%2B%25282008%2529.jpg",
    "length" : "1:59 minutes",
    "size" : "854 MB",
    "title" : "My Wife Got Married",
    "video" : "https://drive.google.com/file/d/1GXPn-vuudtVD7AqMXo0OPzrXZvjWZ8CK/view",
    "vol" : "မတ်မတ် ဆိုးရီဂျင်း Blue Dragon Award ဆု ယူခဲ့တဲ့ ဇာတ်ကားလေးတစ်ကားကို တင်ဆက်ပေးလိုက်ပါတယ်

အယ် ဒီဇာတ်ကားလေးက 18+ ခင်ဗျ မတ်မတ်တို့ ကြမ်းထားရမ်းထားတာတော့ မဟုတ်ပေမယ့် အိမ်ထောင်ရေးကား ဖြစ်တဲ့အလျောက် sex အသုံးအနှုန်းတွေနဲ့ တစ်ချို့အခန်းအနည်းငယ်ကြောင့်ပေါ့လေ ဟင်း ဟင်း 😈 ဒါကြောင့်မလို့ မိသားစုနဲ့အတူ မကြည့်သင့်ပါဘူး
	
ဇာတ်လမ်းလေးကတော့ ဒီလိုပါ

ကျွန်တော့နာမည် ဒေါ့ခွန်း သူ ကျွန်တော်တို့ရုံးမှာ အလုပ်လာလုပ်တုန်းက သူနဲ့စတွေ့ခဲ့တယ်
အဲ့အချိန်တုန်းက သူ့နားမှာ တခြားသူတွေ ဝိုင်းဝိုင်းလည်နေလို့ သူနားကပ်ဖို့ အခွင့်အရေးတောင် မရခဲ့ပါဘူး သူ့နာမည်က ဂျူအန်နာ
ဒီလိုနဲ့ တစ်ခုသော နွေဦးရာသီလေးမှာ ကံကောင်းထောက်မစွာနဲ့ သူနဲ့ ပြန်တွေ့ခဲ့တယ် ဒီအခွင့်အရေးကိုတော့ ကျွန်တော် လက်လွတ်မခံတော့ပါဘူး ကျွန်တော်တို့ ချစ်သူတွေ ဖြစ်ခဲ့ကြတယ်

သူနဲ့ ကျွန်တော်က စရိုက်ချင်းလုံးဝ မတူဘူး သူက ဘဝကို ပျော်ပျော်နေမယ် ပေါ့ပေါ့ပါးပါး ဖြတ်သန်းမယ် တညလုံး ဘော်ဒါတွေနဲ့ သောက်ရင်သောက်နေမယ် မနက်မှ အိမ်ပြန်ရင်ပြန်လာမယ် တခြားသူနဲ့ တွဲချင်လည်းတွဲမယ်
အဲ့လို မိန်းကလေးကို ကျွန်တော် ဘယ်လို ယုံရမလဲဗျ ကျွန်တော့စဥ်းစားကြည့်တယ် သူ့အဲ့လိုလုပ်နေတာတွေ ရပ်တန့်သွားအောင် လုပ်ဖို့ တစ်ခုတည်းသောနည်းကတော့ သူ့ကို လက်ထပ်လိုက်တာပဲဗျ ဒါဆိုရင် သူခြေချုပ်မိသွားမယ် ဒါတွေ လုပ်တော့မှာ မဟုတ်ဘူး

ဒီလိုနဲ့ ကျွန်တော်တို့ လက်ထပ်လိုက်တယ် အပျော်ဆုံးကာလတွေပေါ့ တစ်နေ့မှာတော့ ကျွန်တော့ဘဝထဲ မုန်တိုင်းတိုက်သလိုဖြစ်ရတဲ့ ကိစ္စကြီးပေါ်လာခဲ့တယ်
သူကပြောတယ် သူမှာ တခြားတစ်ယောက်ရှိနေပြီး သူ့ကို လက်ထပ်ချင်ပါတယ်တဲ့ဗျာ

ကဲ ဘယ်လိုလဲ စိတ်ဝင်စားသွားပြီလား စိတ်ဝင်စားရင် ဒေါင်းကြည့်လိုက်ရအောင်

မူရင်း ဗီဒီယိုဖိုင် ရှာရခက်တဲ့အတွက်ကြောင့် အရင်ကားတွေထက်စာရင် resolution နည်းနည်းကျပါမည်ဖြစ်ကြောင်း မေတ္တာရပ်ခံပါတယ်ခင်ဗျ"
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-hEkimId8ggY/XzTxOt3G5NI/AAAAAAAAZOk/egqhHp49gIMbTruAXHKziQ6xA2T6uf7ggCLcBGAsYHQ/s640/Kiss%2Band%2BKill%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-cooZ2sJZ40g/XzTxOqrX3JI/AAAAAAAAZOo/IJwLVzJo5sMJtF_6O0O1Cbg8obGSlXs_wCLcBGAsYHQ/s1600/Kiss%2Band%2BKill%2B%25282017%25292222.jpg",
    "length" : "1:21 minutes",
    "size" : "873 MB",
    "title" : "Kiss and Kill",
    "video" : "https://drive.google.com/file/d/1W-MK1Aqd0kF6f7EmmnCn6UNQJCMIrtch/view",
    "vol" : "ဒီကားလေးတော့ drama/thriller/ romance/mystery ဇာတ်ကားလေးပါ.

ဒီ ဇာတ်လမ်းလေးကို အစပြုပုံကတော့ စီးပွားရေး သောင်းကျန်းပြီး
ဇနီးမယားအလှပဂေးလေးကို ပစ်ထားမိရာကနေ စတာပါပဲ ….

ဓာတုကုမ္ပဏီ သူဌေးရဲ့ ဇနီးမယားအချောအလှလေးဖြစ်တဲ့
ကေတီဟာ စီးပွားရေးကိုပဲ အာရုံစိုက်ပြီး သူမရဲ့ ဆန္ဒတွေကို
ဖြည့်ဆည်းမပေးတဲ့ ခင်ပွန်းဖြစ်သူကို စိတ်ကုန်လာတဲ့အခါ
သူငယ်ချင်းမတစ်ယောက်ရဲ့ မြှောက်ပင့်မှုနဲ့
ဘားကယောက်ျားတစ်ယောက်နဲ့ သူမရဲ့ ဆန္ဒတွေကို
ဖြည့်ဆည်းဖို့ကြိုးစားခဲ့ပါတယ်.

ကံဆိုးမသွားရာ မိုးလိုက်လို့ရွာဆိုတဲ့အတိုင်း ကံဆိုးမလေးကေတီဟာ
ဘယ်ကမှန်းမသိ ဘယ်သူမှန်းမသိတဲ့ ဘားကလူနဲ့ အိပ်စက်ပြီး
သူမရဲ့ ဆန္ဒတွေကို ဖြည့်စည်းပြီး နောက်မှာ နောက်ဆက်တွဲ
အကျိုးဆက်တွေကတော့ မကောင်းလှဘူးပေါ့….

ဘယ်လိုမကောင်းတာလဲ ဆိုတာကတော့ ပရိသတ်ကြီး
ကြည့်ရှူခံစားရင်း သိမြင်လာမှာပါ…..

21+လေး ဖြစ်တာကြောင့် မိသားစုနဲ့21အောက်ကလေးများ
ကြည့်ရှုဖို့ အဆင်မပြေပါဘူး ခင်ဗျာ"
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-OOD9EtN3BNg/XzTxR4kkrbI/AAAAAAAAZPM/0CUSIg8h-V8Aw-Xm-2e4VvcuvbHSBEEEACLcBGAsYHQ/s500/terbit21-com-flower-snake-zero-2014%2B1.jpg",
    "date" : "2014",
    "gen" : "18+,japan",
    "cover" : "https://1.bp.blogspot.com/-mqNetaZBVuY/XzTxSJ-ms5I/AAAAAAAAZPQ/YMWpjRXQTmEVVi6Z4o2Y6YtkQ9mMlOHXgCLcBGAsYHQ/s640/terbit21-com-flower-snake-zero-2014.jpg",
    "length" : "1:51 minutes",
    "size" : "545 MB",
    "title" : "Flower and Snake: Zero",
    "video" : "https://drive.google.com/file/d/1W2WYD4Oa58DmEX400ywCUfOJvlN8f3si/view",
    "vol" : ""
  }
  ,
  
  {
    "image" : "https://1.bp.blogspot.com/-w4tRvndL_pM/XzTxROCj5VI/AAAAAAAAZPI/waPRZ8UbtDAI7q62IPXnfBg4KCEzsrO2ACLcBGAsYHQ/s640/She.and.Auntie.live.together.2019%2B%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-RV0hNMV4SfQ/XzTxRNi0xNI/AAAAAAAAZPE/zb06H2UyJdomL0X1DWTak0foq53vGBzlACLcBGAsYHQ/s1600/She.and.Auntie.live.together.2019%2B%2B.jpg",
    "length" : "1:10 minutes",
    "size" : "502 MB",
    "title" : "She and Auntie live together",
    "video" : "https://drive.google.com/file/d/1FM6FmvnyaNAwxbleE5C9vXfee-5fpcae/view",
    "vol" : "ဒီတစ်ခါ Dark Side ပရိသတ်ကြီးအတွက်
ခပ်လန်းလန်း စားဆော်ကြီး အကြောင်းရိုက်ထားတဲ့
ကိုရီးယားကားခပ်ကြမ်းကြမ်းလေးလာပါပြီ။

မင်းသမီးကပြောရရင် စာရေးဆရာမပေါ့။လှတယ်
ချောတယ် ကိုယ်လုံးကိုယ်ပေါက်ကလည်း ကိတ်တယ်။

ဘဲလည်းမရှိဖူး။တကိုယ်တည်းနေတဲ့ အထီးကျန်မမပေါ့။
	  
သူကပြောရရင် အပြာစာအုပ်တွေရေးတဲ့
တောင့်တောင့်ဖြောင့်ဖြောင့် စာရေးဆရာမမပါ။

ထူးဆန်းတာကသူစာရေးခါနီး အာရုံမရရင်
အတွေ့အကြုံလေးတွေကို ကိုယ်တိုင်ခံစားပြီးမှရေးတတ်တယ်။

နောက်တစ်ချက်က တစ်ယောက်တည်းနေရတာ
ကြောက်တယ်ဘာညာ အဲ့လိုပေါ့။အဲ့လိုရေးဖို့အတွက်
ပိုက်ဆံလည်းချမ်းသာတဲ့ Sugar Mommy မမချောက
အပန်းဖြေစံအိမ်လိုအိမ်ကြီး တစ်လုံးငှားပြီး

အတူနေဖို့ လူတွေ တစ်ယောက်ပြီးတစ်ယောက်
ရှာပုံတော်ဖွင့်တော့တာပေါ့။အဲ့
အထဲမှာ ဆော်လည်းပါတယ်။

တစ်ယောက်ပြီးတစ်ယောက်ဆီက
အတွေ့အကြုံလည်းယူတာပေါ့။

ဆန္ဒလည်းဖြည့်တယ်ပေါ့လေ။နောက်တော့အတူတူနေရင်းနဲ့
အကျင့်စရိုက်မတူတာ၊အကြိုက်မတူတာတွေကြောင့်

တစ်ရွာမကောင်းသူကောင်းမဖြစ်ဆိုသလို
တစ်ယောက်ပြီးတစ်ယောက်ပြောင်းတယ်။

နောက်ဆုံးတော့မှပဲအဲ့ဒီမမစိတ်တိုင်းကျတဲ့သူတွေ့သွားတော့တယ်။

သူကဘယ်သူမို့လို့လဲ။

ကိုရီးယားဆိုတော့ ဇာတ်လမ်းဇာတ်အိမ်လေးနဲ့ တင်ဆက်ထားပြီး
ခေါင်းဆောင်မင်းသမီးကလည်း
တော်တော်သရုပ်ဆောင်တာ အသက်ဝင်တယ်ပြောရမယ်။

အနုအလှတွေနဲ့ ဘယ်လိုတင်ဆက်ပေးမယ်ဆိုတာ
သိချင်ရင်အမြန်ဆုံးဒေါင်းလိုက်ပါလို့ နောက်ဆုံးပိတ်မှာချင်ပါတယ်။"
  }
  ,
  
  
  {
    "image" : "https://1.bp.blogspot.com/-aQXC8CVJyKs/XzTxP-cAp8I/AAAAAAAAZO0/UJm8MveodJcf1QTIcJl03fqGPcSXvsCyACLcBGAsYHQ/s500/Scarlet%2BInnocence%2B2014%2B1.png",
    "date" : "2014",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-6ddhx149HDQ/XzTxQCKE3QI/AAAAAAAAZO4/xfbCuFRs18YyN6o2PImlfewaYCbVicTbwCLcBGAsYHQ/s1600/Scarlet%2BInnocence%2B2014.jpg",
    "length" : "1:52 minutes",
    "size" : "900 MB",
    "title" : "Scarlet Innocence ",
    "video" : "https://drive.google.com/file/d/1ZsetvB9vj46WnoWfm_jcloFDHVvb02mO/view",
    "vol" : "တစ်ချို့သော ကိုရီးရား အချစ်ကားတွေဟာ တော်ရုံ adult ကားတွေထက်
ဆွဲဆောင်မှုရှိကြတယ်လို့ဆိုကြတယ်…အဲ့ဒီကားတွေထဲမှာ
Scarlet Innocence (2014) လည်းအပါအဝင်ဖြစ်တယ်…ကြည့်ဖူးတဲ့သူတွေသိကြသလို
အကြည်လေး သိမ်းထားချင်တဲ့သူတွေအတွက်ရော မကြည့်ရသေးတဲ့သူတွေအတွက်ရော
တင်ဆက်ပေးလိုက်တယ်…ဒီကားက ဇာတ်လမ်းလည်းကောင်းမွန်လှသလို
မင်းသားမင်းသမီးတွေကလည်း နာမည်ကြီးတွေပါပဲ…
(18+)လူကြီးခန်းများ အများအပြားပါတာမို့ မိသားစုနဲ့အတူ မကြည့်သင့်ပါဘူး…
ထွေထွေထူးထူးညွှန်းစရာမလိုတဲ့ကားကောင်းမို့
ခံစားကြည့်ကြပါဦးလို့ပဲပြောပါရစေ…
ဇာတ်လမ်းအညွှန်းနဲ့ ဘာသာပြန်သူကတော့ Fliex ပဲဖြစ်ပါတယ်…"
  }
  ,
{
    "image" : "https://1.bp.blogspot.com/-fu7oUwnj0D4/XzTmoKH6XrI/AAAAAAAAZN0/IFYmMrjlSRkuFNtArxeXFVTlem6ZNiwfQCLcBGAsYHQ/s500/%255B18%252B%255D%2BMovie%2BWatch%2BDownlaod%2BA%2BFriends%2BDaughter%2B1.jpg",
    "date" : "2017",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-FC0_D8WIh3A/XzTmn4R9emI/AAAAAAAAZNw/Mw-A5atYNmAudQkSMc4pNWcD3hs8lp_CACLcBGAsYHQ/s1600/%255B18%252B%255D%2BMovie%2BWatch%2BDownlaod%2BA%2BFriends%2BDaughter%2B.jpg",
    "length" : "1:4 minutes",
    "size" : "322 MB",
    "title" : "A Friends Daughter",
    "video" : "https://drive.google.com/file/d/1QGnaGmuY3F_RFGCRgWeF51XalgufhdvT/view",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-dPbXCbxtltY/XzTmnF-SIlI/AAAAAAAAZNk/SEyF3oBFt2czwL8SxZ5FB0crMA6ErYCvACLcBGAsYHQ/s600/Madness%2B%25282019%25291.jpg",
    "date" : "2019",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-_-vmR-zjg8U/XzTmmmcxEpI/AAAAAAAAZNg/tD27xZHHapYoVi4p9eGFNMWh4Uxv9Vs2QCLcBGAsYHQ/s1600/Madness%2B%25282019%2529.jpg",
    "length" : "1:4 minutes",
    "size" : "322 MB",
    "title" : "Madness",
    "video" : "https://drive.google.com/file/d/15Wa3YCxRigzUDoTcX-IAflsIeu2xmZog/view",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-pLOdCLrqceo/XzTmlvprOvI/AAAAAAAAZNU/U_mg7BvTZE0-xukc1_O2nZ04C-nrHrccwCLcBGAsYHQ/s600/Don%2527t%2BLook%2BDown1.jpg",
    "date" : "2008",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-IzP_E1KrhQ8/XzTmlgo-01I/AAAAAAAAZNY/gi6pYx-BQLQYTx60a4xnYe9zOYlNwO_aACLcBGAsYHQ/s1600/Don%2527t%2BLook%2BDown.jpg",
    "length" : "1:18 minutes",
    "size" : "358 MB",
    "title" : "Don't Look Down",
    "video" : "https://drive.google.com/file/d/1Ls638eC4rB0SGBWxQsjddQGHCXRKEEWk/view?usp=sharing",
    "vol" : " spree

 
ဒီဇာတ်ကားလေးကတော့ နည်းနည်းလေးတော့ ဆန်း တယ် လို့ ဆို ရမှာပါ။ ဆန်းတော့လည်း အညွှန်း ကို ရေးမထိ လောက် အောင် ပါပဲ။ အဖေ နဲ့ သား ရဲ့ သံယောဇဉ်။ အဖေ ဖြစ်သူ အပေါ်သားတစ်ယောက်ရဲ့ ချစ်ခင်မှု။ ရုတ်တရုတ် အဖေ့ကို ဆုံးရှုံး လိုက်ရတဲ့ အခါ ဖြေမဆည်နိုင်ဖြစ်ရတဲ့ ခံစားမှု , စိတ်ခံစားမှု နဲ့ လိင်မှု, လူတစ်ယောက်မှာ လိင်မှုုရေးရာ ဟာ ဘယ်လောက် အရေးပါတယ် ဆိုတာ ချပြထားတဲ့ ဇာတ်ကား ကောင်း တစ်ကားပါ။ စိတ်ပညာ အကြောင်းအရာ လိင်မှုရေးရာ အကြောင်းအရာ တွေကိုပါ ခပ်ပါးပါး လေး ပညာပေးထားတဲ့ ဇာတ်ကားလေးပါ။
အသက်အရွယ် ရလာတဲ့ အချိန် ယောကျ်ားတစ်ယောက် ရဲ့ စွမ်းဆောင်ရည်တွေ အမြင့်ဆုံး ရောက်နေတဲ့ အချိန်အထိ Eloy ဟာ သူ့အလုပ်တွေနဲ့ သူ ရှုပ်နေခဲ့ပါတယ်။ ပြောရရင် အလုပ်က လွဲ လို့အခြား အရာတွေကို စိတ်မဝင်စားနိုင်ဘူးပေါ့။ ရူပဗေဒ ပညာတွေ လေ့လာ လိုက် မိဘလက်ငုတ်လက်ရင်းလေးတွေ ကူလုပ်ပေးလိုက်နဲ့ပေါ့။ ဒါပေမယ့် သင်္ခါရ လောက ကြီးရဲ့ လောကဓံ အတိုင်း တစ်နေ့မှာ သူ့ ဖခင် ဖြစ်သူ ရုတ်တရက် ဆုံးပါးသွားတာပါ။ဘယ်လိုမှ ဖြေမဆည် နိုင်တဲ့ အပြင် နဂိုထဲက အလုပ်ဒဏ် ပိ နေတဲ့ Eloyတစ်ယောက် ရောဂါ တစ်မျိုး ရ လာပါတယ်။ နေ့ခင်းဘက်တွေ ဆို ကြောင်စီစီ ဖြစ်နေတတ်ပြီး ညဘက်တွေဆို အိပ်လျက်လမ်းထထလျှောက်နေတတ်တာပါ။ သူ့အဖေ သူ့ဆီရောက်ရောက်လာတယ်လို့ အိပ်မက်လိုလိုမြင်မက်ရာက စတာပါပဲ။ ဒီလို လမ်းလျှောက် တတ်တာကလည်း သူ့ဘဝအတွက် အလှည့်အပြောင်း ဖြစ်လာပြီး ယောကျ်ားတစ်ယောက် လူသားတစ်ယောက်ရဲ့ သာယာပျော်ရွှင် ဆိုတဲ့အရာ ကို အမှတ်မထင် တွေ့ရှိခဲ့ပါတယ်။ ဒီလို လမ်းလျှောက်လျှောက်မိရင်း Elvira ဆိုတဲ့ကောင်မလေး နဲ့ ဆုံတွေ့ခဲ့ပါတယ်။ သူက အိပ်ပျော်လျက် ဖြစ်နေပေမယ့် ကောင်မလေးကတော့ သနားချစ်နဲ့ ချစ်မိသွားပြီး ဒီ ရောဂါကို ကုစားပေးဖို့ ဆုံးဖြတ်လိုက်ပါတော့တယ်။ ဘယ်လို ကုစား သလဲဆိုတာ ကတော့ ရင်ခုန်စရာ ပါပဲ။
tantric sex ဆိုတာပါ။ ဘာသာတစ်ခုရဲ့ အယူအဆ အရ စိတ်ဝိဉာဉ် နှစ်ခု ကို ပေါင်းစည်းပေးဖို့ လိင်ကိစ္စကို ခပ်ဖြေးဖြေးနဲ့ အကြာကြီး ဆွဲပြီး ခံစားတာပါ။(tantric sex ဟာ အကြမ်းဖျင်းအားဖြင့် လေးနာရီခန့် ကြာသင့် ပါတယ်တဲ့။ ပုံမှန်အားဖြင့် ယောကျ်ား အများစု ဟာ ဝုန်းဒိုင်း ပြီးသွားတတ်ပြီး ဒါဟာ ချစ်သူ နှစ်ဦးရဲ့ စိတ်ဝိဉာဏ် ၂ခု ကို မပေါင်းစည်းပေးနိုင်ဘူးလို့ ယူဆ ကြပါတယ်။ စကားချပ်) ဒီလို တဖြည်းဖြည်း နဲ့ Eloyတစ်ယောက် စိတ်အခြေ အနေ ပုံမှန် ပြန်ဖြစ်လာ မလားဆိုတာကတော့….. sleeping-walking နဲ့ tantric sex ဘယ်လို ပတ်သတ်တယ်, လူသားတစ်ယောက်ရဲ့ အခြေခံလိုအပ်ချက်တွေမှာ လိင်မှုကိစ္စက ဘယ်လောက် အရေးပါတယ်, စိတ်ပညာနဲ့ လိင်မှု ပတ်သတ်မှု တွေကို ချပြ ထားပါတယ်။ (သို့ပေမယ့်လည်း ပရိသတ်တွေကို တစ်ခုတော့ မှာထားပါရစေ။ sleep-walking ဖြစ်နေပြီဆို ချစ်သူတစ်ယောက်တော့ ရှာထားပေတော့လို့။ တော်ကြာ ရုပ်ရှင်ထဲက လို သူစိမ်းကောင်မလေးက ကြည်ဖြု ဖို့ ဆိုတာ အင်မတန် ကံကောင်းမှ ဖြစ်မှာမို့ အခန့်မသင့် ရဲ့ ထောင်နန်းစံရမယ့်ကိန်း ကြိုမြင်နေလို့ပါ)
ဇာတ်ကားက မူရင်း ထုတ်တဲ့ဆီကကို Blu Ray မထွက်တာမို့ ထွက်သမျှတွေထဲက အကြည်ဆုံးကို ရွေးတင်ပေးလိုက်ပါတယ်။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-UURoKvlyTEk/XzTm4rYGIBI/AAAAAAAAZOQ/xJdB0mfLp4ocMc9vCJC2hs6ELlg-A6buACLcBGAsYHQ/s0/vmt-ninjadev-xvid.avi-muxed%2B2009%2B1.jpg",
    "date" : "1992",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-edi20v3--a8/XzTm4zHZWfI/AAAAAAAAZOU/WQE9FdH6GXs79Nl8P-x8JTBxN-VBWn-cACLcBGAsYHQ/s1600/vmt-ninjadev-xvid.avi-muxed.jpg",
    "length" : "1:15 minutes",
    "size" : "302 MB",
    "title" : "vmt-ninjadev-xvid.avi-muxed",
    "video" : "https://drive.google.com/file/d/1gpVjJe2zaXGGF_7nStctR9NjB7ltZDCp/view",
    "vol" : ""
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-fyXqj3FL5ko/XzTmmjqKRII/AAAAAAAAZNc/ExT-aALB6tojQlpPyGBXAvcFcdgjFyCHACLcBGAsYHQ/s640/EroticGhostStory3%2B%25281992%25291.jpg",
    "date" : "1992,china",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-9o5Wx7Z9V3A/XzTmla_pSmI/AAAAAAAAZNQ/pUNcqUY3gWYudUmybHJaaKFEIp-NfSECwCLcBGAsYHQ/s1600/EroticGhostStory3%2B%25281992%2529.jpg",
    "length" : "1:31 minutes",
    "size" : "858 MB",
    "title" : "EroticGhostStory3",
    "video" : "https://drive.google.com/file/d/1KCjKwS9-F3zlvZjMCrKIs2spLQ83Iake/view",
    "vol" : "၁၉၇၃ ခုဖွား ဟောင်ကောင်မင်းသမီး Pauline Chan ရဲ့နာမည်ကြီးဇာတ်ကားပါ။

ဟောင်ကောင် Erotic  ဇာတ်ကားပုံစံ ရိုက်ကူးထားပြီး မှော်အတတ်တွေ စုန်းကဝေတွေနဲ့ဖန်တီးတင်ဆက်ထားပါတယ်။

IMDb (5.6/10) ပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-cFVbLGKPP9Y/XzTmnTmMHUI/AAAAAAAAZNo/lcY3CjPIg6UBTfZcG7OMnW1tqUPk9w2eQCLcBGAsYHQ/s500/Price.of.Nude.2016.1.jpg",
    "date" : "2016",
    "gen" : "18+,lapan",
    "cover" : "https://1.bp.blogspot.com/-EmMqadxcKu8/XzTmnp6m4XI/AAAAAAAAZNs/OXifg2DgK0QVTLVg647U0XExG1Dve-cPwCLcBGAsYHQ/s1600/Price.of.Nude.2016..jpg",
    "length" : "1:01 minutes",
    "size" : "575 MB",
    "title" : "Price.of.Nude.",
    "video" : "https://drive.google.com/file/d/1se_0CudGgYTy3D4p-epm-NC8rtqghg9v/view",
    "vol" : ""
  },
	  {
    "image" : "https://1.bp.blogspot.com/-M0LhZB6Pz8g/XzPWyeLyy0I/AAAAAAAAZLg/79RUA10iVyQgRljVUduaimEt93A_ezxDACLcBGAsYHQ/s640/live1.jpg",
    "date" : "2014",
    "gen" : "18+",
    "cover" : "https://1.bp.blogspot.com/-gwPAWn1bKUU/XzPWxjvJKDI/AAAAAAAAZLc/HFVlbaqLbvg7gsovbvvjlXS86y3Wu1Z-QCLcBGAsYHQ/s1600/live.jpg",
    "length" : "1:43 minute",
    "size" : "843 MB",
    "title" : "Live(2014)",
    "video" : "https://drive.google.com/file/d/1S2zfpJ6_Fo33meIimwkTsgx1e4I8T4f_/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-1LFUbwifUN0/XzPWw-pXgpI/AAAAAAAAZLU/gtTc_NBL8z8qhZ_SuNKgdBYZ6KMQ3ucfQCLcBGAsYHQ/s640/hotel%2Bdesire1.jpg",
    "date" : "2011",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-3adYpFF_Bpo/XzPZOFvq4DI/AAAAAAAAZNE/t8W5yzuEvpkLya0AsA_L9-MhHQGLzd00QCLcBGAsYHQ/s1600/hotel%2Bdesire.jpg",
    "length" : "39 minutes",
    "size" : "309 MB",
    "title" : "Hotel Desire(2011)",
    "video" : "https://drive.google.com/file/d/1y69GOS-EKHOVjaKpT4WVVbiqsYrLLGut/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-cD9E1oaV730/XzPWw6obPlI/AAAAAAAAZLQ/0WoanXbbd_0XbS8VZpMb0SqsBs4EHhmBQCLcBGAsYHQ/s640/healing%2Bmate%25282014%25291.jpg",
    "date" : "2014",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-PmYgUbQoDYM/XzPWwCO0AyI/AAAAAAAAZLM/UF0zNYrJw_IbC6un3DRYBpzD29WOwyqUACLcBGAsYHQ/s1600/healing%2Bmate%25282014%2529.jpg",
    "length" : "2:14 minutes",
    "size" : "659 MB",
    "title" : "Healing Mate (2014)",
    "video" : "https://drive.google.com/file/d/1iteuXgZNzV_phUG-Z89mQpu2nfgr9CnV/view",
    "vol" : "
	  ကိုရီးယား 18+ Erotic ဇာတ်လမ်းဆိုပေမယ့် ဇာတ်လမ်းဇာတ်ကွက်ကျကျနနနဲ့ တင်ဆက်ထားတာပါ။

Uncut Version ဖြစ်တာနဲ့အညီ ဇာတ်လမ်းသွားလဲ ရှည်ကြာပြီး ၂ နာရီကျော်ကြာမြင့်ပါတယ်။

အချစ်နဲ့ရမ္မက်တွေကြားက မေတ္တာတရားအကြောင်းတွေကို ပုံဖော်ထားပြီး မင်းသမီးတွေလဲ လန်းတယ်လို့ဆိုရပါမယ်။

ဇာတ်လမ်းကိုပံ့ပိုးသရုပ်ဆောင်ရာမှာ ကွက်ကွက်ကွင်းကွင်းတွေဖြစ်နေတာမို့ မိသားစုနဲ့မကြည့်သင့်သလို Not4Kid ဇာတ်ကားလဲဖြစ်ပါတယ်။
"
  },
  {
    "image" : "https://1.bp.blogspot.com/-8VpnCaWYzvw/XzPWvOlX7hI/AAAAAAAAZLA/E_WIvHtqRXE_JP0ZbCg7OVPUxQm4p68wQCLcBGAsYHQ/s0/Intimacy%2B%25282001%2529.1.jpg",
    "date" : "2001",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-cY-IDPU2xVI/XzPWurpQaBI/AAAAAAAAZK0/Pw5V0uqRJWIUE7JwgnIvB7Szt5mfvIxTwCLcBGAsYHQ/s1600/Intimacy%2B%25282001%2529..jpg",
    "length" : "1:54 minutes",
    "size" : "481 MB",
    "title" : "Intimacy (2001)",
    "video" : "https://drive.google.com/file/d/1kiPB0SeBJn8zyYiSyH4A5xOJuSGsD1QZ/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-rNFkrPUe5hE/XzPWu_EFtaI/AAAAAAAAZK4/yLn0WbKItKcc645ZXqfoRpizGw3uFO5bwCLcBGAsYHQ/s640/High%2BHeel%2BHomicide%2B%25282017%25291.jpg",
    "date" : "2017",
    "gen" : "21+",
    "cover" : "https://1.bp.blogspot.com/-Bebc5Pc7O18/XzPWvAvwwVI/AAAAAAAAZK8/zl8A53lhkssgXRDa_uwKOdUZmAJwHsbHACLcBGAsYHQ/s640/High%2BHeel%2BHomicide%2B%25282017%2529.jpg",
    "length" : "1:21 MB",
    "size" : "758 MB",
    "title" : "High Heel Homicide (2017)",
    "video" : "https://drive.google.com/file/d/11nfG5GPOgN7XYYdql9swF29zyts9o4MR/view",
    "vol" : ""
  },
  {
    "image" : "https://1.bp.blogspot.com/-1DzwSkMCOSk/XzPWv9MouMI/AAAAAAAAZLI/2vmR6uhXpSUdtT2b-X1OJVohjclZTDt6ACLcBGAsYHQ/s0/SSNI-152_HD%2B%2528DarkSide%2529%2BSmallFile1.jpg",
    "date" : "---",
    "gen" : "21+,Japan",
    "cover" : "https://1.bp.blogspot.com/-QrFDnnP9c98/XzPWvx5FTuI/AAAAAAAAZLE/TmxeDgw7mqI6-PNI-TW2LfXhb9_pKIxZQCLcBGAsYHQ/s1600/SSNI-152_HD%2B%2528DarkSide%2529%2BSmallFile.jpg",
    "length" : "2:39 minutes",
    "size" : "594 MB",
    "title" : "SSNI-152_HD (DarkSide)",
    "video" : "https://drive.google.com/file/d/1SgUJrCiJkk7z1z5dpyXxSIxruW4yzwop/view",
    "vol" : ""
  },
	  {
    "image" : "https://1.bp.blogspot.com/-o8FTKNCQttU/XiNO0dfyIZI/AAAAAAAAERQ/rVOG7D8T-QQjpQnW7pf_PwLxG-XJ6h2GACLcBGAsYHQ/s320/Mido%2BTurbulent%2BWoman%2BTeacher%2BTennis-slave%2BCamp.png",
    "date" : "2016",
    "gen" : "21+,japan",
    "cover" : "https://1.bp.blogspot.com/-o8FTKNCQttU/XiNO0dfyIZI/AAAAAAAAERQ/rVOG7D8T-QQjpQnW7pf_PwLxG-XJ6h2GACLcBGAsYHQ/s320/Mido%2BTurbulent%2BWoman%2BTeacher%2BTennis-slave%2BCamp.png",
    "length" : "2hr 40min",
    "size" : "700 MB",
    "title" : "Mido Turbulent Woman Teacher Tennis-slave Camp",
    "video" : "https://drive.google.com/file/d/1kz92wmVXcos_cY9OO1coQe7Xt0qa4HBT/view",
    "vol" : "DarkSide Fan တွေ အတွက် Dark Knight နဲ့ XCode တို့\n\nထပ်မံ တင်ဆက်လိုက်တာကတော့\n\nတင်းနစ်အားကစား နည်းပြ ဆိုတဲ့ ဇတ်လမ်းလေးပါပဲ\n\nနာရှီရာမာ ဆိုတဲ့ တင်းနစ်ချံပီယံဟောင်း မိန်းမချောလေးဟာ\n\nအမျိုးသမီးသီးသန့် ကမ့်သွင်းလေ့ကျင့်စခန်း ကို နည်းပြအဖြစ်\n\nအထက်က တာဝန်အရပေးပို့ခြင်း ခံလိုက်ရပါတယ်\n\nတစ်ခုရှိတာက အသေမောင်းတယ်ဆိုတဲ့ အရင်နည်းပြဟောင်း နဲ့\n\nစတင်ပြီး အကျိတ်အနယ် ယှဉ်ပြိုင်ရတာပဲ\n\nနေတာ ကြာလေလေ တစ်ဖြေးဖြေးသိသာလာတာကတော့\n\nဒီကျောင်းမှာ လိင်မှုကိစ္စ ဆော်ကားခံနေရတဲ့ ပြသနာကို\n\nသိလာပြီး ဆရာမ တစ်ယောက် အနေနဲ့ ဖော်ထုတ်ဖို့\n\nကြိုးစားခဲ့သော အခါမှာတော့….\n\nဒီ ဆယ့်ရှစ်ပလပ် ကားလေးကို အားဆေးတွေသောက်\n\nကြက်ဥတွေ အစိမ်းစားပြီး ဘာသာပြန်ပေးထားတာကတော့\n\nDark Knight ဖြစ်ပြီး XCode မှ ရေတွေငတ်ပြီး တင်ဆက်ပေးထားပါတယ်\n\nDark Side Fan အစစ်တွေ ကတော့ ချက်ချင်းကို Download ဆွဲပြီး\n\nကြည့်တော့မယ်ဆိုတာသိနေပါပြီ…."
  },
  
  {
    "image" : "https://1.bp.blogspot.com/--eZ32YxT-no/XelX00byDiI/AAAAAAAADfU/hWprZaRbr3MCcaxsLR4mFJ2FWXcudXdoQCLcBGAsYHQ/s480/fsaf.jpg",
	    "cover" : "https://1.bp.blogspot.com/--eZ32YxT-no/XelX00byDiI/AAAAAAAADfU/hWprZaRbr3MCcaxsLR4mFJ2FWXcudXdoQCLcBGAsYHQ/s480/fsaf.jpg",
    "date" : "1983",
    "gen" : "18+",
    "length" : "1hr 30min",
    "size" : "634 MB",
    "title" : "Sweet Sixteen",
    "video" : "https://drive.google.com/file/d/1vueHF-6ml8kZyzMgorpAFh5TxbUUI-_Q/view",
    "vol" : "၁၆နှစ်အရွယ်…\n\nမီးကောင်ပေါက်မတို့အရွယ်တဲ့့…\n\nဒီအရွယ်တွေ သိပ်ထိန်းရခက်တယ်\n\nအရာရာကိုစမ်းသပ်ချင်နေမယ်…\n\nစူးစမ်းချင်နေမယ် ကောင်မလေးတစ်ယောက်…\n\nနာမည်က Melissaတဲ့..\n\n၁၆နှစ်ပြည့်ဖို့ တစ်ပတ်ပဲလိုတော့တဲ့ အချိန်\n\nသူ့အဖေရဲ့ အလုပ်ကြောင့် သူတို့မိသားစု\n\nနေရာအသစ်ကိုပြောင်းလာတယ် ဒီလိုကိုယ်မသိတဲ့နေရာမှာ\n\nရှင်းနေတာတွေကိုရှုပ်အောင်လုပ်တော့မယ်တဲ့လေ\n\nမပြည့်စုံသေးတဲ့ အလှတရားတွေနဲ့…\n\nသူ့ရဲ့ အရှုပ်ထဲ ပထမဆုံးရောက်လာသူက Jhonny\n\nJhonny ကိုလျှောက်လည်ကြရအောင်တဲ့\n\nJhonny မငြင်းပါ..\n\nသူတို့ပျော်ခဲ့ကြတယ်… အဲ…နောက်တစ်နေ့မနက်..\n\nJhonnyပျောက်သွားပြီ တည်ငြိမ်နေတဲ့မြို့လေး…\n\nစတင်လှုပ်ခက်လာပြီ\n\nMelissa…အရမ်းလှတဲ့ Melissa..\n\nဘာတွေရှုပ်အုံးမှာလဲ Melissa..\n\nဒီရုပ်ရှင်ကားဟာ ဟောင်းပေမဲ့ ကောင်းနေဆဲ\n\nရုပ်ရှင်ကား ဖြစ်ပြီး 18+ အခန်းတွေ ပါနေလို့\n\nအသက်မပြည့်သေးသူများ ၊ မိသားစုများ နှင့်\n\nအတူမကြည့်သင့်ပါ…\n\nဘာသာပြန်ပေးထားသူကတော့\n\nMin Thant Naing ဖြစ်ပါတယ်\n"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-hmMj2hWQDA8/XiNJurbGvfI/AAAAAAAAEQ4/BjfAsC4z7UArS_idkNHAngjz_ITLMiZ4gCLcBGAsYHQ/s480/thedreamersimage.jpg",
	    "cover" : "https://1.bp.blogspot.com/-hmMj2hWQDA8/XiNJurbGvfI/AAAAAAAAEQ4/BjfAsC4z7UArS_idkNHAngjz_ITLMiZ4gCLcBGAsYHQ/s480/thedreamersimage.jpg",
    "date" : "2003",
    "gen" : "Erotic,18+",
    "cover" : "https://1.bp.blogspot.com/-XqN_EQZwni4/XiNJut8JJmI/AAAAAAAAEQ8/zsOyC4_iR90MsxG7oNwEp4nkx_40EqcvQCLcBGAsYHQ/s4800/thedreamersbgimage.jpg",
    "length" : "1hr 54min",
    "size" : "903 MB",
    "title" : "The Dreamers",
    "video" : "https://drive.google.com/file/d/1-ZOYgqLfLgqMQ1_MO5hhaj-hvArutYCk/view",
    "vol" : "ဒီကားလေးက ၁၉၆၀ ဝန်းကျင်က ပြင်သစ်မှာဖြစ်တဲ့ ရုပ်ရှင်နဲ့ပက်သက်တဲ့ အရေးခင်းအပေါ် အခြေခံထားတာပဲ ဖြစ်ပါတယ်.. .ဇာတ်လမ်းအကျဉ်းကတော့ မက်သရူးဆိုတဲ့ အမေရိကန်ကျောင်းသားလေးဟာ ပြင်သစ်မှာ ရုပ်ရှင်အကြောင်းလာရောက် လေ့လာရင်း ဝါသနာတူတွေဖြစ်တဲ့ ပြင်သစ် စာရေးဆရာရဲ့ သားသမီးတွေဖြစ်တဲ့ သီအိုနဲ့အစ်ဆာဘယ်လီဆိုတဲ့ မောင်နှမနှစ်ယောက်နဲ့ ခင်မင်သွားပါတယ်.အဲ့နောက်မှာတော့ မက်သရူးဟာ သူတို့ မောင်နှမ‌နှစ်ယောက်ကြားက ဆက်ဆံမှုတွေ, ရုပ်ရှင်‌အပေါ် ရုးသွပ်မှုတွေကို မြင်ပြီး သံယောဇဉ်တွယ်မိသွားပါတယ်. ထို့အပြင် မက်သရူးဟာ ညီမဖြစ်သူ အစ်ဆာဘယ်လီနဲ့ ချစ်ကြိုက်မိသွားတဲ့ အခါ ဘယ်လိုတွေ ဆက်ဖြစ်လာတယ်. သူတို့ သုံးဦးရဲ့ ရုပ်ရှင်နဲ့အနုပညာရှင်တွေ အပေါ် ရူးသွပ်မှုတွေ ပေါင်းစည်းသွားတဲ့ ဘယ်လိုတွေ ဆက်ဖြစ်လာတယ်ဆိုတာကို စိတ်လှုပ်ရှားဖွယ် ပီတိဖြစ်ဖွယ် သနားဖွယ် တွေ့မြင်ရမှာပါ. … အချစ်ကားလေးဖြစ်တာကြောင့် ချစ်တင်းနှောခန်းတွေ ပါဝင်လို့ ၁၈+ ပါ… မိသားစုနဲ့အတူ တွဲ့ဖက်မကြည့်ရှူသင့်ပါ ခင်ဗျာ…\n\nCredit -> Channel Myanmar\n"
  }
  ,
  {
"title" : "Sleeping Beauty",
"date" : "2011",
"image" : "https://1.bp.blogspot.com/-KQHJqgekbtM/XisonnkpF1I/AAAAAAAAEgw/y6js5p4uOyIIc3tYStTVNkIrScnGUlWZQCLcBGAsYHQ/s400/yG8ZtIAVQG7Eox7CoRri3fohzIM.jpg",
"cover" : "https://1.bp.blogspot.com/-j058uE5j4fU/XisonQ01xvI/AAAAAAAAEgs/7Ewe2sSYliIqShqTCSeHfcTkNEUPd_CDACLcBGAsYHQ/s1600/Sleeping.beauty.2011.DVDRIP.XVID.AC3-BHRG.jpg",
"gen" : "Erotic,18+",
"length" : "1hr 41min",
"qual" : "WEB-DL 720p",
"size" : "714 MB",
"video" : "https://drive.google.com/file/d/1Jruw59s07jiH5siACqgL-EbIhHAO-esV/view",
"vol" : "သြစတေးလျမင်းသမီး Emily Browning အဓိကပါဝင်သရုပ်ဆောင်ထားတဲ့  Erotic , Drama အမျိုးအစား ဇာတ်ကားဖြစ်ပါတယ်။

Lucy (Emily Browning) ဟာ ဆင်းရဲတဲ့ တက္ကသိုလ်ကျောင်းသူတစ်ယောက်ပါ။

အချိန်ပိုင်းအလုပ်တွေလုပ်ပြီး ဘဝကိုကြုံသလိုရပ်တည်နေသူပါ။

ဒီလိုရပ်တည်နေရင်းကနေ မထင်မှတ်ဘဲ ထူးဆန်းတဲ့ အလုပ်တစ်ခုကို လုပ်ဖို့ကမ်းလှမ်းခံရပါတယ်။

အဲ့ဒီအလုပ်ကတော့ ထူးဆန်းတဲ့စားသုံးသူတွေအတွက် Sex ကိစ္စမပါဘဲ ခုတင်ပေါ်မှာ ခန္ဓာကိုယ်နဲ့ရင်းပြီး ဖျော်ဖြေရတဲ့အလုပ်ပါ။

ထူးဆန်းတဲ့ဇာတ်ကားဖြစ်ပြီး ဘဝကပဲ ထူးဆန်းတာလား…လူသားတွေကပဲထူးဆန်းတာလား….ဝေခွဲမရပါလား ဖြစ်ရပါတယ်။

Emily Browning ရဲ့ ခန္ဓာကိုယ်ကို ပွင့်လင်းစွာရိုက်ပြထားလို့ အရွယ်မရောက်သူများမကြည့်သင့်တဲ့ဇာတ်ကားပါ။

(စွန်းဝူခုန်းဘာသာပြန်ပြီး RGB မှတင်ဆက်ထားပါတယ်။)"
}
,
{
"title" : "A Special Lady",
"date" : "2017",
"image" : "https://1.bp.blogspot.com/-o32fWs8FA6U/XigJM3X65II/AAAAAAAAEa8/1B1j9-2rJVo3e6Zys_2GHlIwJj-_D_IfQCLcBGAsYHQ/s1600/EY4DQc.jpg",
"cover" : "https://1.bp.blogspot.com/-mJd7GkQhJs0/XigJuYW3LQI/AAAAAAAAEbE/Bn2F0CpzxgkewopVHL6xn8Kjd_wdogvFgCLcBGAsYHQ/s1600/a-special-lady.jpg",
"gen" : "Erotic,18+",
"length" : "1hr 31min",
"qual" : "WEB-DL 720p",
"size" : "801 MB",
"video" : "https://drive.google.com/file/d/1KGZW6lER5tydAwSpjmAehLCS8Bu_zCld/view?usp=sharing",
"vol" : "ကိုရီးယားအက်ရှင်ဒရာမာကားလေးတစ်ကားပါ။

ကိုရီးယား Gang တစ်ခုအပေါ်အမှီပြုပြီးဇာတ်အိမ်ဖွဲ့ထားတာဖြစ်ပါတယ်။

အခက်အခဲတွေအများကြီးကြားထဲကနေ နောက်ဆုံးလူမိုက်ဂိုဏ်းတွေရဲ့ထုံးစံအတိုင်း ဂိုဏ်းကြီးမားတာနဲ့အမျှ တရားဝင်စီးပွားရေးလုပ်ငန်းလုပ်ဖို့ တာဆူလာကြတာပါပဲ။

ဒီလိုနဲ့စီမံကိန်းအကောင်အထည်ဖော်ဖို့ရန်အတွက် သေချာစီစဉ်အကွက်ချလုပ်ခဲ့ကြပေမယ့် ကံတရားကတော့မျက်နှာသာမပေးဘဲ လွဲချော်မှုတစ်ခုဖြစ်သွားခဲ့ပါတယ်။

ကိုယ်မွေးတဲ့မျောက်ကကိုယ့်ပြန်ခြောက်တဲ့အခါမှာတော့ အားလုံးခဲလေသမျှသဲရေကျဖြစ်သွားရတော့တာပါပဲ။

ဒီလိုနဲ့ ဒုစရိုက်ဂိုဏ်းနဲ့ပတ်သက်ဆက်စပ်မိပြီးနောက် ပြန်လည်ရုန်းထွက်နိုင်ပါ့မလား။

ဘယ်လိုကြောင့်ဒီလိုဖြစ်သွားရတာလဲ။

ကိုယ်ချစ်တဲ့တဲသူနဲ့အတူနေနိုင်ဖို့လူတိုင်းကြိုးစားကြပေမယ့် နှစ်ဖက်ပြိုင်ဆွဲကြတဲ့အခါ ဘယ်လိုဖြစ်ကုန်ကြမလဲ ဆိုတာတော့ ကိုရီးယားလူမိုက်ဂိုဏ်းအချင်းချင်းကြားကပက်ပက်စက်စက် တိုက်ခိုက်မှုအလန်းစားတွေနဲ့အတူ ကြည့်လိုက်ကြပါဦးဗျာ။

၁၈+ အခန်းတွေဖောဖောသီသီ ပါဝင်တဲ့အတွက် မိသားစုနဲ့တော့မကြည့်သင့်ပါဘူးလို့..

Genre :Action, Crime
Subtitle : Myanmar Subtitle (Hard Sub)
Source : 1080p.WEB-DL.AAC.x264
Translated by Thura Zarni Aung
Encoded by Thanhtike Zaw
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-VIOjyCtUPJk/XelRQRgFwTI/AAAAAAAADdY/jDsd13eul6I-Fg7TknGafM59G2_odsZlACLcBGAsYHQ/s480/wef.jpg",
	    "cover" : "https://1.bp.blogspot.com/-KLRXtiyjc68/XzECIGRaxYI/AAAAAAAAXxo/qc10ajN7HmkUJyqKadMUcLnVlPvvFrq8wCLcBGAsYHQ/s1600/tropical%2Bnight%2Bcover.jpg",
    "date" : "2018",
    "gen" : "21+,japan",
    "length" : "1hr 57min",
    "size" : "497 MB",
    "title" : "Tropical Night",
    "video" : "https://drive.google.com/file/d/1yv4gxX6QGlZT-XFlfBnnE64pz5WP8nma/view",
    "vol" : "Dark Side Production\n\nMeguri is a married lady living with her husband and Father-in-law, however, her husband cheats on her and so she has been increasingly dissatisfied and frustrated. Then one day, suddenly, the Brother of her husband returns to the family home from Tokyo, he has lost his job and he has his own set of frustrations, even more, she gets pressured by the family to find a job.\n\nOne day, Meguri has a very sudden gesture of kindness towards the Brother, who either completely misunderstood Meguri, or couldn’t handle his blue balls anymore, but either case he jumped on Meguri, who quickly gains affection for this Brother who shares her loneliness and misfortunes.\n\nGotta say the director did fantastic work for this video, the camera angles and presentation is just perfect. The plot is simple but executed really well in a very serious approach, and the sweat scenes are just awesome.\n\nAnd what to say about Meguri? She’s so damn sexy while sweating buckets… The shower scene was great and the following one too. In fact some of the best I have seen in quite a long while.\n\n"
  }
,
{
"title" : "Young Mother",
"date" : "2013",
"image" : "https://1.bp.blogspot.com/-nhuTVcYqVtA/Xin0-PUjQYI/AAAAAAAAEeQ/oz6V0cQyC7Y06rlOuucfMk1iDpYS4zP3QCLcBGAsYHQ/s400/4sz9HHOgXhIGb5fA39Qy1orPeik.jpg",
"cover" : "https://1.bp.blogspot.com/-aGOLOVmfzU8/Xin0-Ypu6WI/AAAAAAAAEeU/UtbnL7bBF8UWgsgNCBpTCwZih2wt29vYACLcBGAsYHQ/s1000/82735467_125327445331171_7451466279409418240_n.png",
"gen" : "Erotic,18+,korea",
"length" : "1hr 23min",
"qual" : "WEB-DL 720p",
"size" : "600 MB",
"video" : "https://drive.google.com/file/d/1q_MAG8l31UjXMrpBJfC-mCo699FHVhI4/view",
"vol" : "18+ အသားပေး အိမ်ထောင်ရေးပညာပေး ဇာတ်ကားတစ်ကားကိုအနုအရွ မယာပရိယာယ် တွေနဲ့ထုံမွှန်းထားတဲ့ ဇာတ်ကားတစ်ကားလေးပါ။
၁၈+ ကိုသဘောကျသူတိုင်းမသေခင်ကြည့်သ့င်တဲ့ ဇာတ်ကားထဲမှာ ပါဝင်ပါတယ်။

ဘာလို့ပြောရတာလဲဆိုတော့ ကြည့်ကြည့်ရင် သိရပါလိမ့်မယ်(ပြောရင် ပိုတယ်ဆိုမှာစိုးလို့)။
ဒီဇာတ်ကားက ထွက်တာကြာခဲ့ပါပြီ။

ကိုရီးယား ၁၈+ မှာ ဟုန်းဟုန်းကျော်နေတဲ့ဇာတ်ကားတစ်ကားပါပဲ။
အဆင်ပြေတဲ့ စာဖိုင်က ဒီနှစ်ထဲမှာပဲ ထွက်ရှိလာလို့ အနီးစပ်ဆုံး ဘာသာပြန်ဆိုထားပါတယ်။

ဇာတ်လမ်းအကျဉ်းကတော့—-

ချန်အွန်း တစ်ယောက် ကျောင်းမှာတွေ့ကရလူနဲ့ပျော်ပါးတက်တဲ့ ကောင်မလေးတစ်ယောက်နဲ့ငြိစွန်းမိပါတယ်။

တစ်နေ့မှာတော့ သူတို့နှစ်ယောက် အချစ်နယ်လွန်ကြပြီး ကောင်မလေးမှာကိုယ်ဝန်ရှိသွားလို့မယူချင်ယူချင်နဲ့ ယောက္ခမ အလိုကျလက်ထပ်လိုက်ရပါတယ်။

ယောက္ခဆိုလို့ အဖွားကြီးလို့ မမြင်လိုက်နဲ့နော်.. ယောကျာင်္းမရှိတဲ့နောက်ပိုင်း ကိုယ်ပိုင်စီးပွါးရေးနဲ့ သမီးကိုထိန်းကျောင်းလာခဲ့တဲ့ အပျိုတွေအရှုံးပေးရလောက်တဲ့ မိန်းမလှတစ်ဦးပါပဲ။

ခန္ဓာကိုယ်အနေထားက တစ်တစ်ရစ်ရစ် လုံးကြီးပေါက်လှပါ အသားရေအနေထားကဝင်းအိနေပြီး ပုသိသတွေမငြင်းလောက်နိုင်တဲ့
အနေထားပါ သို့ပေမဲ့ အိမ်ထောင်မပြုပဲ တစ်ကိုယ်ထီးပဲ သမီးနဲ့ပျော်ပျော်ရွှင်ရွှင် နေလာခဲ့သူပါ။

ဒါပေမဲ့ အဲဒီအပျော်တွေက ကြာကြာမခံပါဘူး
အမေလိုစိတ်မရှိတဲ့ သမီးက ကလေးမွေးပြီး ၅ လခန့်အကြာမှာပဲ နောက်မီးလင်းပါတော့တယ်။

အဲဒီမှာ ပြဿတွေစတာပဲ အေးချမ်းသယောင်ရှိလှတဲ့ မိသားစုဘဝလေးပြိုကွဲသွားခဲ့ပါတယ်
ယောက္ခမကြီးကတော့ သူ့မြေးလေးနဲ့ သူ့သမက်ကို အိမ်ကအထွက်မခံပါဘူး။

ယောက္ခမကြီးက သူ့သားမက် အိမ်ကထွက်မှာမယ်စိုးတာကြောင့်အမျိုးသမီး ချောချော ဝန်ထမ်းတွေကို သူ့သားအနားကို တစ်ယောက်ပြီးတစ်ယောက် ပို့ပေးပါတော့တယ်။
ဒါပေမဲ့ ဝန်ထမ်းကောင်မလေးတွေက မမြဲပါဘူး။
ကဲ..မမြဲရတဲ့ အကြောင်းရင်းကဘာလဲ

ယောက္ခကြီးရဲ့ အကြံစည်တွေရောအောင်ပါ့မလားဆိုတာကိုတော့..
စိတ်အေးအေးထား မျက်စိ လျှင်လျှင်ထားပြီးတော့ ဇိမ်ခံကြည့်လိုက်ပါစို့။

(ညှို့အားပြင်း ကောင်မလေးတွေရဲ့ ခန္ဓာကိုယ်အလှကို ကွက်ကွက်ကွင်းကွင်းနဲ့ လှုပ်လှုပ်ရှားရှား ပုံဖေါ်ထားတာမို့ မိသားစုနဲ့ကြည့်ဖို့ မသင့်တော်ပါဘူး)

(Darside ရဲ့ အမာခံ ကိမုချိမှ ဘာသာပြန်တင်ဆက်ပေးထားပါတယ်)
"
}
,
{
    "title" : "The Girl on the Train\n(ရထားပေါ်က အချောလေးများ)",
    "image" : "https://1.bp.blogspot.com/-C5JH_uz7DdQ/XzD3mmZLyyI/AAAAAAAAXwo/F-MzjirlMiMh70l41QgmYIn5kgRHHS55wCLcBGAsYHQ/s1105/thegirlonthetrain.jpg",
    "cover" : "https://1.bp.blogspot.com/-smXu3f_cPmk/XzD4_-UOYGI/AAAAAAAAXw0/hUvVPo6MLqga3WccBxOJtXLzqwe-l_QtQCLcBGAsYHQ/s640/thegirlonthetrain_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 41min",
    "size" : "967 MB",
    "video" : "https://drive.google.com/file/d/1dHfoJEWmgXX6K3G9UfocncdAHOR59x7j/view",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)

ဒီတခါတော့ ထူးခြားဆန်းကြယ်သိုင်းကျမ်းလေး တင်ဆက်ပေးလိုက်ပါပြီ.
မိန်းမကျမ်းကျေနေတဲ့ ကျော်ကြီးနဲ့ ဇော်ကြီးဟာ ရထားပေါ်မှာ
စကားစမြည်ပြောရင်း မထင်မှတ်ပဲ
စက်လေးတစ်လုံးကို ကောက်ရခဲ့ပါတယ်.

သူတို့နှစ်ဉီးကလဲ စက်ကလေးစိတ်၀င်တစားကလိကြည့်တဲ့အခါမှာတော့
အချိန်ကို ရပ်တန့်လို့ရတဲ့ စက်လေး ဖြစ်နေခဲ့ပါတယ်
အဲ့ဒါနဲ့သူတို့နှစ်ဉီးဟာ အကြံကြီးစွာနဲ့ မိန်းကလေး သီးသန့်ရှ်ိတဲ့
ရထားတွဲကို သွားပြီးအချိန်ရပ်တန့်ကာ ပျော်ရွှင်စွာသိုင်းကျင့်ကြပ့တယ်.
ကံကောင်းတယ်ပဲပြောရမလား?

သူတို့သွားတဲ့ရထားတွဲထဲမှာ ဖွံထွား ငယ်ရွယ်တဲ့
မိန်းကလေးက ၁၂ယောက်တောင်ရှိတာဆိုတော့
သိုင်းကို တ၀ကြီး ကျင့်လို့ရတာပေါ့ဗျာ.

ကျော်ကြီးနဲ့ဇော်ကြီး ဘယ်လို သိုင်းကျမ်းတွေကျင့်မယ်ဆိုတာကို
ဝိုးတိုးဝါးတား ဆင်ဆာမပါပဲ တင်ဆက်ပေးထားတာကြောင့်
dsဖန်ကြီးအကြိုက်
unsensorဗားရှင်းပေါဗျာ.

ကဲ ဂူးအောင်းပြီး သိုင်းကျင့်ကြပါဦး.
"
}
,
{
    "image" : "https://1.bp.blogspot.com/-9rIPo-4zjk8/XzD7JPiDESI/AAAAAAAAXxE/xhLQqdVwQOEyclxiOGLZ1Y01IubY5-IDgCLcBGAsYHQ/s400/newBaby.jpg",
    "cover" : "https://1.bp.blogspot.com/-IBLoTiBtkGY/XzD7IoPatLI/AAAAAAAAXxA/aDVXseojw0Y_OhYIE1OMAmOO5jd7NVZCgCLcBGAsYHQ/s2048/newBaby_Cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "804 MB",
    "title" : "New Baby\n(ကလေးဆိုးလေး)",
    "video" : "https://drive.google.com/file/d/1NBikVhalPieMwqvwPJZ_wemS2bzL1Y_a/view",
    "vol" : "အနုအယွ 18အပေါင်းကားလေးတွေ မျှော်နေတဲ့
ဘဒိုတို့အတွက် Fox ကတော်တော်ကြာကြာပျောက်နေရာကနေ
ပြန်လည်ဘာသာပြန်တင်ဆက်ပေးလိုက်ပါတယ်။

ဇာတ်ကြောင်းလေးမပြောခင် ဇာတ်ကားထဲက
ဆော်လေးအကြောင်းအရင်ပြောချင်တယ်။
ဆော်လေးနှစ်ပွေပါတယ်။

တစ်ပွေက အခုခေတ်စားနေတဲ့ fbမှာဘဒိုတို့ ပြေးပြေးကြည့်နေတဲ့
ဆယ်လီမမနဲ့ ခန္ဓာကိုယ်အချိုးအစား မျက်နှာပေါက်လေးက
ခပ်ဆင်ဆင်လို့တောင်ပြောလို့ရတယ်။

ဆော်လေးတွေကရေလည်အလွင့်။နှစ်ယောက်ပါတယ်။
နှစ်ယောက်လုံးက အကိတ်။ဘဲကြီးတွေဆို အငမ်းမရပဲ။
ကဲ ဇာတ်လမ်းကိုသွားမယ်။

ဇာတ်လမ်းကအဘိုးကြီးတယောက်မှာမွေးစားသားတစ်ယောက်ရှိတယ်။
အဲ့ဒီမွေးစားသားမှာ မိန်းမရှိတယ်။
သူမိန်းမနဲ့ အဖိုးကြီးက ဘာညာကွိကွရှိသလို အဖိုးကြီးမှာကလည်း
ဆေးပေးမီးယူ စမောလေးလျှိုထားတာရှိသေးတယ်။

အဲ့စမောလေးကလည်း မွေးသားသားနဲ့ သိုင်းချနေကြ ကလေးမ။
အဲ့လို လေးပွင့်ဆိုင် အချစ်ပြိုင်ပွဲကားဆိုလည်းမမှားဖူး။

ဘယ်သူနိုင်နိုင် ပြိုင်ကြတဲ့အခါ နောက်ဆုံးဘယ်သူနိုင်ပြီး
ဘယ်သူ ခြေကုန်လက်ပန်းကျမလဲဆိုတာတော့
ကိုယ့်ဘာကိုပဲအားမွေးကြည့်လိုက်ကြတော့။

ထပ်ညွှန်းရရင် ဆော်တွေကိုဖြုတ်ထားတာ
ကိုရီးယားကားတွေထုံးစံအတိုင်း step by stepသွားထားတယ်။

တခြားကားတွေလို ဒုံးဒိုင်းအုန်းဂွမ်းသွားဖူး။
ဇာတ်လမ်းဇာတ်ကွက်လေးနဲ့ ဆွဲထားတယ်။
သိချင်တယ်ဆိုရင်တော့ ဒေါင်းသာကြည့်တော့။
မဟုတ်လည်း ကြည့်မယ်ဆိုတာသိနေတယ်။"
}
,
{
    "image" : "https://1.bp.blogspot.com/-KETdaDinVEk/XzD-2ofW3JI/AAAAAAAAXxY/pqRNTZKT8uUcwEDWPlHjrXpNbMRqVuN4wCLcBGAsYHQ/s640/whatgoingonwithmysister.jpg",
    "cover" : "https://1.bp.blogspot.com/-GTmH9FrTrVA/XzD-2iG03oI/AAAAAAAAXxU/QjM6URAEFNAKqa5Aa6CY1fScZogZcXo_gCLcBGAsYHQ/s1640/whatgoingonwithmysister%2529_Cover.jpg",
    "date" : "2014",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 57min",
    "size" : "840 MB",
    "title" : "What’s Going On With My Sister",
    "video" : "https://drive.google.com/file/d/1EE0cTo-d0gwmSpahueJXNkA5VT3u68js/view",
    "vol" : "Mitsuki (Tenka Hashimoto) and Yuya (Yukichi Kobayashi) become stepsister and stepbrother because of their parents’ marriage. Mitsuki can’t get along with her new family and Yuya doesn’t know how to approach his new stepsister. One day, Mitsuki becomes possessed by the spirit of Hiyori (Mayu).

Hiyori likes Yuya and believes Yuya can help her get to heaven. Hiyori places a leather chastity belt upon on Mitsuki and a plan takes place to help send Hiyori to heaven."
}
,
{
    "image" : "https://1.bp.blogspot.com/-2z9pc_B4p4k/XzEDfYO1RfI/AAAAAAAAXx4/ZUEhGNPIam4QQ8I4lxYVrings2qkVbVLACLcBGAsYHQ/s698/Time%2BTraveller%2BGirl%2B%25282020%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-9srCiMS9Hok/XzEDfTlnPJI/AAAAAAAAXx0/Be5ECZIqtIwljFgfQHc5PMlU0Jr8d_iowCLcBGAsYHQ/s678/Time%2BTraveller%2BGirl%2B%25282020%2529_cover.jpg",
    "date" : "2020",
    "gen" : "18+,thai,Erotic",
    "length" : "2hr 12min",
    "size" : "616 MB",
    "title" : "Time Traveller Girl",
    "video" : "https://drive.google.com/file/d/1QeQ9yISBhYX2RgNibWE3KvSfoAGNJh-a/view",
    "vol" : "(၁၈ နှစ်အောက် လုံး၀ မကြည့်ရ)


ပထမတခါတင်ပေးတဲ့ အချိန်ရပ်တန့်စက်ဇာတ်လမ်းကို
နှစ်သက်တယ်ဆိုလို့ နောက်ထပ်တစ်ပုဒ်တင်ဆက်လိုက်ပြီဗျာ.
ဇာတ်လမ်းအညွှန်း‌ကတော့ ရထားပေါ်မှာ
ကောင်မလေး ၅ယောက်လောက်ကို နှိုက်မြည်းတဲ့ကျော်ကြီးဟာ
တရားစွဲ့ခံခဲ့ရပါတယ်.

အဲ့ဒါနဲ့ တရားရုံးမှာ အမှုရင်ဆိုင်ခဲ့ရတာပေါ့ဗျာ.ဒါပေမယ်လည်း
အဲ့လိုအမှုတွေကို လိုက်ပေးတဲ့ နာမည်ကြီးရှေ့နေမလေး
မိဇင်ကြီး က ကျော်ကြီးကို ဂရုဏာသက်ပြီး
အမှုကိုလိုက်ပေးခဲ့ပါတယ်. တရားရုံးမှာ စုံထောက်တွေက
ကျော်ကြီးရဲ့လူကြီးကစားစရာတွေနဲ့ သက်သေပြ‌ခဲ့ပေမယ့်လဲ

ရှေ့နေမလေး မိဇင်ကြီး ရဲ့ လျှို့ဝှက်သိုင်းကွက်ဖြစ်တဲ့
အချိန်ရပ်တန့်စက်ကြောင့် မပြနိုင်ခဲ့ပါဘူး.

ကျော်ကြီးနဲ့ရှေ့နေမလေး မိဇင်ကြီး တို့ နှစ်ယောက်ပေါင်းပီ့း
တရားသူကြီး ကျော်ကြီးကို သဘောကျပြီး
အမှုနိုင်အောင် လုပ်ရင်းနဲ့ တရားသူကြီးမကလဲ
ကျော်ကြီးကို သဘောကျ ရှေ့နေမလေး မိဇင်ကြီး ကလဲ
စုံထောက်ကြီးကို သဘောကျပြီး တရားရုံးထဲမှာတင်
အချစ်နာလန်ထသိုင်းတွေ ထချကြတာ

ပွဲကြီးပွဲကောင်းတွေ ဖြစ်ကုန်တာပေါ့ဗျာ.
ဘယ်လိုသိုင်းကွက်တွေကြောင့် ‌တရားသူကြီးမက
ကျော်ကြီးကို ကြွေသွားလဲဆိုတာ
ဆင်ဆာမပါ ပြောင်ပြောင်ရှင်းရှင်း ကြည့်ရှူအားပေးလိုက်ကြပါဦးဗျာ….
    
ဒီတစ်ခါတော့ အိုကြီး အိုမတွေ ရှောင်ပြီး အလန်းလေးတွေ
ပါတာ တင်ဆက်ထားပါတယ်
ကျော်ကြီး နဲ့ ရောင်းရင်းများ အပြင်
အလန်းလေး မိဇင်ကြီးကိုပါ ထည့်ပေးထားပါတယ်

ဒါရိုက်တာ အုပ်ကြီးက အကောင်းဆုံးတင်ဆက်ထားပါတယ်
သိုင်းပေါင်းစုံ အကွက်တွေနဲ့ ဆုပေါင်းများစွာရထားတဲ့
ဇတ်လမ်းကို အခုပဲ နွားနို့သောက်ရင်း ကြည့်လိုက်ကြပါစို့
"
},
	  {
"title" : "Wet Woman in the Wind",
"date" : "2016",
"image" : "https://1.bp.blogspot.com/-m0h0BJ60yuE/Xinrfx01cmI/AAAAAAAAEd4/uuHmIQMPbHobzUTwcuEA-QJFTBuAkmg1QCLcBGAsYHQ/s600/102852.86066953_1000X1000-364x512.jpg",
"cover" : "https://1.bp.blogspot.com/-aZ-J_ZcM8Wk/XinrfuKfp-I/AAAAAAAAEd0/s5UPgWOMRYIrDck-Y8Bk22C7uv8keBfswCLcBGAsYHQ/s1600/jxRBPcZg8FNEEeKFzhQ3jCOXZt2.jpg",
"gen" : "21+,japan",
"length" : "1hr 18min",
"qual" : "WEB-DL 720p",
"size" : "730 MB(720p)",
"video" : "https://drive.google.com/file/d/15zRkkyyNM5sDarcxlFGIHkKzjvrLyAle/view",
"vol" : "Dark Side Production အနေနဲ့ ဂျပန် Adult ဇာတ်ကားတစ်ကားကို တင်ဆက်ပေးချင်ပါတယ်…

ဇာတ်ကြောင်းကတော့…
မိန်​းမဆိုတာတွေကို စိတ်​နာပြီး​တော့လား လိုတာမရ ရတာမလိုတာ​ကြောင်​့ပဲလား ဘာအ​ကြောင်​းကိစ္စရယ်​ မသိ
ကိုဆူကီဆိုတဲ့ ဘဲတစ်​​ဗွေက လူသူမသိတဲ့​တောထဲမှာ ​တစ်ယောက်တည်း နေ​နေပါတယ်​…
စားရကံကြုံ​တော့ မုတ်​ဆိတ်​ပျားစွဲတယ်​​ပြောရမလားပဲ..
သူ​နေတဲ့တောနဲ့မနီးမ​ဝေးမှာရှိတဲ့ စား​သောက်​ဆိုင်​တစ်ဆိုင်က စော်တစ်​​ဗွေနဲ့ သူနဲ့ ဆုံ​တော့တာပဲ
ဘဲကြီးကိုချိတ်​သာချိတ်​​တာ ​စော်​ကလဲခပ်​​ခေ​ျ​ချေ​နော်​
ဘဲကြီးကလည်​းမိန်​းမ​တွေကိုစိတ်​ကုန်​​နေတဲ့သူ
​စော်​ကလဲ ဘဲကြီးသူ့အ​ပေါ်စိတ်​လည်​လာ​အောင်​ ဘယ်​လို​တွေ​တောင်​ရွဲ့ပြီး တခြားဘဲ​တွေနဲ့ဝုန်​းပြမလဲ ဆိုတာရယ်​ ​
တစ်​ချိန်​က​ရှေး​ဟောင်​း​နှောင်​းဖြစ်ပတ်​သတ်​ရာပတ်​သတ်​​ကြောင်​းဖြစ်​တဲ့ နောက်စော်​တစ်ဗွေကလဲ ထပ်ရောက်​လာပြီး
ဘယ်လိုတွေတောင် ဖြစ်ကြတယ် ဆိုတာက​တော့ဖြင့်​့……။

(ဘာသာပြန် Xian မှတင်ဆက်ထားသလို ဇာတ်လမ်းအညွှန်းကတော့ BGR ဖြစ်ပြီး RGB မှ Encode ထားပါတယ်။)

Cast
Tasuku Nagaoka as Kosuke Takasuke
Yuki Mamiya as Shiori"
}
,
{
    "image" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
	  "cover" : "https://1.bp.blogspot.com/-PA4QOzcE6nU/XelPB5YqP8I/AAAAAAAADcs/gtv-J9-quXomW-6x8fYldceeAhPGZTDRgCEwYBhgL/s480/yA4Rdc.jpg",
    "date" : "2016",
    "gen" : "18+,21+,Erotic,korea",
    "length" : "1hr 30min",
    "size" : "352 MB",
    "title" : "Descendants of Adultery",
    "video" : "https://drive.google.com/file/d/13u4qeYpkL89yCjmqSqt4noyOZ8JmvKSJ/view",
    "vol" : "အချစ်ဆိုတာ အတင်းလုပ်ယူလို့မရဘူး- Dr ဆွန်ဂျူး\n——————————————————————————————————\n\nကိုရီးယား Pornograpic Genere အိမ်ထောင်ရေး ဇာတ်ကားကောင်းတစ်ကားတင်ဆက်လိုက်ပါတယ်\n\nဆရာဝန်မလေး ဆွန်ဂျူး ပိုက်ဆံချမ်းသားတဲ့ သူဌေးတစ်ယောက်နဲ့ လက်ဆက်လိုက်ပါတယ်..\n\nနှစ်ဦးသား ကိုယ်ပိုင် ဆေးခန်းတစ်ခုဖွင့်ထားပြီး ဒိုးတူဘောင်ဖက် အလုပ်လုပ်ရင်းအချိန်တွေကုန်ဆုံးစေခဲ့ပါတယ်\n\nဆရာဝန်မလေးက အနေအထိုင်သိမ်မွေ့လှပြီး ယောကျာင်္းဖြစ်သူက အချိန်ပြည့်တဏှာရာဂမီး လောင်ကျွမ်းနေသူတစ်ယောက်ဖြစ်နေပါတယ်\n\nဆရာဝန်မလေးက အချစ်ကို နူးညံ့သိမ်မွေ့စွာခံစားလိုစိတ်ရှိပြီး ယောကျာင်္းဖြစ်သူက ကိုယ့်ဆန္ဒကိုယ်သာအရေးပေးပြီးကြမ်းတမ်းစွာပဲအချစ်ကိုခံစားလာပါတယ်..\n\nသည်လိုနဲ့ နှစ်ယောက်သား တစ်ယောက်နဲ့တစ်ယောက် အပေးအယူမမျှတော့ပဲ တစ်ယောက်ကိုတစ်ယောက်စိတ်ကုန်လာပါတယ်…\n\nယောကျာင်္းဖြစ်သူအတွက်တော့ အကြောင်းပြချက်ကောင်းရသွားပြီး ဆေးခန်းထဲက Reception က ပျိုချောလေးကို ငွေအမ်းပြီး စိတ်တိုင်းကျ ပျော်ပါးပါတော့တယ်။\n\nဆရာမ ဆွန်ဂျူးကတော့ အိန္ဒြေကြီးတဲ့ အမျိုးသမီးပီပီ အိမ်ထောင်ရေးကို တက်နိုင်သလောက် ထိန်းသိမ်းနေခဲ့ပါတယ်။\n\nတစ်နေ့မှာတော့ ဆွန်ဂျူးတစ်ယောက် အလုပ်ကိုလာရင်း လမ်းမှာ လူရမ်းကားတစ်ယောက်နဲ့တွေ့ပြီး အခက်တွေ့နေချိန်မှာသူမနဲ့မရင်းနှီးတဲ့သူတစ်ယောက် ရုတ်ချည်းဆိုသလိုပေါ်လာပြီး ဝင်ဖြေရှင်းသွားပါတယ်…\n\nဒါပေမဲ့ ဆွန်ဂျူးတစ်ယောက်အတွက်တော့ အမှတ်တမဲ့မှ အမှတ်တရတစ်ခုရရှိသွားပြီး နှလုံးသားမှာ ဝေဒနာတစ်ခုကိန်းအောင်းသွားပါတယ်…\n\nဒုတိယအကြိမ်…\n\nတတိယအကြိမ်တွေ့ဆုံမှုမှာတော့ သူတို့ရင်းနှီးသွားကြပြီး ဂင်ယောင်ဂျွန်း ရဲ့ အယုအယတွေ ဂရုစိုက်မှုတွေမှာသာယာသွားမိပါတော့တယ်\n\nဆွန်ဂျူး တစ်ယောက် သူ့ယောကျာင်္းဆီမှမရတဲ့ ကြင်နာမှုတွေကို တစ်ခြားသူဆီကရတော့ ဘယ်လိုတုံံ့ပြန်မလဲ..\n\nအမျိုးသားတစ်ယောက်ရဲ့တဏှာရာဂအမျိုးသမီးတစ်ယောက်ရဲ့ တောင့်တမှုတွေကို ကွက်ကွက်ကွင်းကွင်းဖေါ်ကြူးထားလို့ ၁၈ နှစ်အောက်လူငယ်များမကြည့်သင့်ပါကြောင်း\n\nကြိုတင် သတိပေးထားပါရစေ (မရသင့်တဲ့ Attitute တွေရကုန်မှာစိုးလို့ပါ)\n\n[စာဖိုင်က Generate ဖိုင်ဖြစ်သောကြောင့် အဆင်မပြေမှုများရှိပါက သီးခံပေးကြပါကုန်]\n\n \n\n(ကိမုချိမှတင်ဆက်ပေးထားပါတယ်)"
  },
  
  
{
    "image" : "https://1.bp.blogspot.com/-JkcPaPCic3o/XzEFD-9bu6I/AAAAAAAAXyM/2ZNrmzP2_SMrooydBQ9KsmPbaHpaSL2qQCLcBGAsYHQ/s849/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529.jpg",
    "cover" : "https://1.bp.blogspot.com/-LfV2uObv_JE/XzEFDsE__QI/AAAAAAAAXyI/x4h9j-wEnc45_eZji2CF_W-4-r4KMDffQCLcBGAsYHQ/s1280/The%2Btaste%2Bof%2Bmarried%2Bwomen%2B%25282018%2529_Cover.jpg",
    "date" : "2018",
    "gen" : "18+,thai,Erotic",
    "length" : "1hr 19min",
    "size" : "580 MB",
    "title" : "The taste of married women",
    "video" : "https://drive.google.com/file/d/1lN9zr2zab3-HK4gLp_Sb15niVbbW-0iu/view",
    "vol" : "ကဲ စာမေးပွဲတွင်းအားပြတ်နေတဲ့
ဘဲကြီး၊ဘဲလေးတွေအတွက်နောက်ထပ် အားကုန်စေမယ့်
ကိုရီးယားကားကောင်းလေးလာပါပြီ။

ဒီတစ်ခါဇာတ်လမ်းလေးကတော့ လင်မယားနှစ်ယောက်ပဲ။
ဒါပေမယ့် တခြားလင်မယားတွေလို
ယောကျာ်းကအပြင်အလုပ်လုပ်တာမဟုတ်ဖူး။

မိန်းမကအပြင်အလုပ်လုပ်၊ယောကျာ်းကအိမ်အလုပ်လုပ်
မောင်တစ်ထမ်းမယ်တစ်ရွက်ပေါ့။
ဇာတ်လမ်းကအဲ့မှာစတာ။ယောကျား်ကအိမ်အလုပ်လုပ်တယ်ဆိုတာ
လက်စသတ်တော့အကြံနဲ့။ယောကျား်ကအိမ်အလုပ်လုပ်ရင်းသူတို့ရပ်ကွက်ထဲက
ဆော်ကြီးတွေ၊ဘွားတော်တွေကိုဝင်လုံးပြီးသူတို့စိတ်ကြိုက်ပြုစုပေးနေတဲ့
ပရဟိတကောင်လေးဘွဲ့ကိုပါခံယူနေသူကြီးပေါ့။

ဒါကိုမိန်းမကတော့မသိရှာဖူး။

သူတို့ရပ်ကွက်ထဲမှာတော့အဲ့ဘဲကဆရာပဲ။
တခြားမိန်းမတွေရဲ့ယောကျား်တွေအလုပ်သွားကြပြီဆို
ပရဟိတကောင်လေးကလစ်ဟာနေတဲ့
ဆော်ကြီးတွေအတွက်အကျိုးဆောင်ပေးနေကြ။ဆော်ကြီးတွေဆိုလို့ အထင်မသေးနဲ့။

အရွယ်ကောင်း တောင့်ဖြောင့်တင်းရင်းချက်က
အပျိုကပါအရှုံးပေးရတယ်။ဆော်ကြီးတယောက်ဆိုအညိုစင်လေး။

ကိုရီးယားဆိုလို့ဖြူဖတ်ဖြူရော်မထင်နဲ့။ရွှေအိုရောင်အသားအရေကိုမှ
ကိုယ်လုံးကိုယ်ပေါက်ကလည်းအယ်ထနေတာ။
ကဲ ထားတော့။ဒါနဲ့ခုနကအလှူပေးနေတဲ့
ဘဲကြီးနေရာကိုလုမယ့်သူပေါ်လာတယ်ဆိုပါတော့။

ဒီတယောက်ကဆော်တွေအကြိုက် 6pack နဲ့ ပြီးတော့အားကောင်းမောင်းသန်
လူပြိုလေး။

အဲ့တော့နဂိုကမှ ဆာလောင်နေသောဆော်ကြီးများက
အဲ့ဒီအသစ်မောင်မောင်ကို Oldie ဘဲကြီးထက်
အသည်းခိုက်သွားကြတာပေါ့။

ဒါကိုအားကျမခံ မူလလက်ဟောင်းပရဟိတဘဲကြီးကလည်း
သိုင်းကျမ်းတွေဂူအောင်းလေ့လာပြီး ရေခဲတောင်ကြာပွင့်စားပြလိုက်တော့
ဘယ်လိုတွေဖြစ်သွားလဲဆိုတာ ကိုယ်တိုင်ပဲ
အားဆေးသောက်ပြီးကြည့်လိုက်ကြပါတော့လို့။

အရင်မကြမ်းဖူးဆိုတဲ့ကားတွေထက်တော့
အညိုစင်လေးအခန်းမှာပိုကြမ်းပိုဖြုတ်ထားလို့
အားပေးလိုက်ကြပါအုန်း။

ဘာသာပြန်ပြီး အညွှန်းရေးပေးထားတာကတော့

Fox ဖြစ်ပြီး XCode မှ တင်ဆက်ပေးထားပါတယ်"
}
	  ,
	  {
    "image" : "https://1.bp.blogspot.com/-TIh8R71WC4o/XzUhQR7le4I/AAAAAAAAZds/v5v5WF-unR4QlkRmZLhRZbfcM_qnI3YcQCLcBGAsYHQ/s500/Body.Weapon.1999%2B1.jpg",
    "date" : "1999",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-wysbmrwDuoQ/XzUhQsglwVI/AAAAAAAAZd0/fpc5OnuNwCstOOuJHke_eiT7XZHYyfwvwCLcBGAsYHQ/s1600/Body.Weapon.1999.jpg",
    "length" : "1:30 minutes",
    "size" : "1000 MB",
    "title" : "Body.Weapon",
    "video" : "https://drive.google.com/file/d/1i1HKZV4IYSjG8Rc3nwn-h3FbnOB-ijU4/view",
    "vol" : "

ဒီကားလေးဟာ1999ခုနစ်ကထွက်ခဲ့တာဖြစ်လို့ ဟောင်းနေပြီဆိုပေမယ့်

ဟွမ်ဖေးဟုန်လို့လူသိများတဲ့ မင်းသားကြီးVicent Zhao အဓိကပါဝင်သရုပ်ဆောင်ထားလို့ အကြိုက်တွေ့စေမှာပါ..

Body weaponဆိုတဲ့ ခေါင်းစဉ်အတိုင်း ညစ်ညမ်းတဲ့အခန်းတွေပါလို့မိသားစုနဲ့ကြည့်လို့မသင့်တော်ပါဘူး..

ဇာတ်လမ်းအကျဉ်းကတော့ ဟောင်ကောင်မြို့မှာ မျက်နှာဖုံးနဲ့လူဦးဆောင်တဲ့အဖွဲ့ဟာ အကြမ်းဖက်နှိပ်စက်ပြီး

မိန်းကလေးကိုအဓမ္မကျင့်သတ်ဖြတ်မှုတွေကျူးလွန်နေပါတယ်…

ဒီအမှုကိုစုံစမ်းနေတဲ့ ရဲမေတစ်ယောက်ဟာ သူမရဲ့မဂ်လာဦးညမှာ ဒီမျက်နှာဖုံးလူသတ်သမားနဲ့ဆုံတွေ့ရတဲ့အခါ…



သူမရော ဒီလူရမ်းကားလက်ကလွတ်မလား…

မျက်နှာဖုံးလူသတ်သမားခေါင်းဆောင်ကိုဘယ်သူတွေက ဘယ်လိုဖော်ထုတ်ကြမှာလဲ..စိတ်ဝင်စားစရာပါ။

တိုက်ခိုက်ထိုးသတ်မှုတွေနဲ့စိတ်လှုပ်ရှားဖွယ်ကြည့်ရှုရမယ့် ဟောင်ကောင် အက်ရှင်ဇာတ်ကားကောင်းတစ်ပုဒ်ပါ။"
  },
  
  {
    "image" : "https://1.bp.blogspot.com/-zxldc6JSzfQ/XzUhPey4cuI/AAAAAAAAZdo/k5FdFCT6Ku43rpPlv4p5izuSSjxPGLiswCLcBGAsYHQ/s640/%2528DS%2529Nineteen.Shh.No.Imagining.2015.720p.1.jpg",
    "date" : "2015",
    "gen" : "18+,korea",
    "cover" : "https://1.bp.blogspot.com/-dp4mYjbH3zU/XzUhPQljPjI/AAAAAAAAZdg/lfjCw-JDog0VtgRWAFKtzfycxu2KyHcNQCLcBGAsYHQ/s640/%2528DS%2529Nineteen.Shh.No.Imagining.2015.720p..jpg",
    "length" : "1:18 minutes",
    "size" : "896 MB",
    "title" : "Nineteen.Shh.No.Imagining.",
    "video" : "https://drive.google.com/file/d/1UsclFpxR9SNxgppJGE2O6urdjOGh1tt5/view",
    "vol" : "


ပြန်စဉ်းစားကြည့်ရအောင်…

ကိုယ့်ဘဝရဲ့ ပထမဆုံးတော့ Sex အထိအတွေ့က ဘယ်လိုလဲ…

Sex Partner ကရော ဘယ်သူလဲ…

ဘယ်လိုဆုံတွေ့ပြီး ဘယ်လိုဖြစ်ကြတာလဲ…

ပြန်စဉ်းစားလိုက်ရင် ကြည်နူးစရာတချို့ပါမယ်…

အတော်များများကတော့ အလွဲလွဲ အချော်ချော်ပေါ့…

အဲ့ဒီ အလွဲလွဲအချော်ချော်ကပဲ ကျွန်တော်တို့ဘဝရဲ့ ပြန်မရနိုင်တော့တဲ့ ခံစားမှုပါ…တန်ဖိုးထားသင့်ပါတယ်။

ဒီဇာတ်ကားက ဆယ်ကျော်သက်အရွယ်မှာ ပထမဆုံးကြုံတွေ့ရတဲ့ Sex ကိစ္စနဲ့ပတ်သက်ပြီး



ခံစားတတ်တာလေးတွေကို ရိုက်ပြထားတာပါ…

18+ ဇာတ်ကားတွထဲမှာ အတော့်ကိုခွီရသလို Erotic Level So High ပါ…

စုံတွဲတွေ အများကြီးပါပါတယ်…

အကုန်လုံးက လူငယ်စုံတွဲတွေချည်းမို့ ကိုယ်တိုင်ပြန်လည်နုပျိုလာသလိုခံစားရပါမယ်။

ကိုယ့်ဘဝရဲ့ ပထမဆုံးသော Sex Partner နဲ့အဖြစ်ကရော ဒီဇာတ်ကားထဲက ဘယ်အတွဲနဲ့တူမလဲ

ခံစားကြည့်ကြရအောင်ပါ။

(Dark Side Production မှ စာတန်းထိုးအမှန်ဖြင့် ပြန်လည်တင်ဆက်သည်။)"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-hNR8FVL0q9o/XzUhQRDT-uI/AAAAAAAAZdw/CRqHuI4j5mYMtRzkfPT5nMLwE2EE4XXXgCLcBGAsYHQ/s640/%2528DS%2529Robotrix.1991.1.jpg",
    "date" : "1991",
    "gen" : "18+,china",
    "cover" : "https://1.bp.blogspot.com/-F2_rEt3ivwA/XzUhPaA-sxI/AAAAAAAAZdk/oNaCD_BFgXcJiFLB0N3SxuXXbAAw0kKygCLcBGAsYHQ/s1600/%2528DS%2529Robotrix.1991..jpg",
    "length" : "1:38 minutes",
    "size" : "487 MB",
    "title" : "Robotrix",
    "video" : "https://drive.google.com/file/d/1aELYxnUCNBCNB4PnO-mOJxNQt6mopS3y/view",
    "vol" : "ဒီတစ်ခါတော့ 1991 ခုနှစ်က ထုတ်ထားတဲ့ Sci-fi ကားတစ်ကားနဲ့ မိတ်ဆက်ပေးချင်ပါတယ်။

Robocop တို့လို စက်ရုပ်ကားတွေ ခေတ်စားလာတဲ့ အချိန်မှာ ရိုက်ကူးထားတဲ့ တရုတ်ကားတစ်ကားဖြစ်ပါတယ်။

အမျိုးသမီးရဲမေတစ်ဦး သေဆုံးသွားတဲ့အချိန်မှာ သူမကို စက်ရုပ်တစ်ရုပ်အဖြစ် ပြောင်းလဲပေးလိုက်ပြီးတော့ လူဆိုးတွေကိုနှိမ်နင်းမှာဖြစ်ပါတယ်။

ဘယ်လို ဆွဲဆောင်နှိမ်နင်းမလဲဆိုတာ အတော်လေး စိတ်ဝင်စားစရာကောင်းပါတယ်။

တရုတ်အက်ရှင်ကားပီပီ စက်ရုပ်နဲ့အတိုက်အခိုက်ကို ပေါင်းစပ်ဖန်တီးထားပေမယ့်


18+ အခန်းတွေလဲ ပါဝင်တာမို့ အက်ရှင်ကားကြိုက်တဲ့ ကလေးတွေတော့ အားပေးလို့မရပါဘူး…"
  },
  
  
  {
    "image" : "https://1.bp.blogspot.com/-ktW8e9yT_sg/XzUhQ4fWaDI/AAAAAAAAZd4/xlU7sL6jva03CxsCnX-ySTbqgryvukPHACLcBGAsYHQ/s500/Curiosa.2019%2B1.jpg",
    "date" : "2019",
    "gen" : "18+,france",
    "cover" : "https://1.bp.blogspot.com/-4rVMghCcs-U/XzUhRLIRetI/AAAAAAAAZd8/FyL9lcsSmscuL08voIvUwDvwMb20gkwzQCLcBGAsYHQ/s1600/Curiosa.2019.jpg",
    "length" : "1:44 minutes",
    "size" : "345 MB",
    "title" : "Curiosa",
    "video" : "https://drive.google.com/file/d/1NuaZi5BUuDZ92KmQTiT6wWqa2pnPpfU2/view",
    "vol" : "
ဒါလေးကတော့ ပြင်သစ် ၂၁+ ရုပ်ရှင်အမျိုးအစားပဲ ဖြစ်ပါတယ်။ ပြင်သစ်တွေ အီတလီတွေရဲ့ စတိုင်အတိုင်း ခံစားချက်ပြင်းပြင်းနဲ့ လိင်အသားပေး ရိုက်ကူးထားတာပဲ ဖြစ်ပါတယ်။ ၁၉ ရာစုက နာမည်ကျော် စာရေးဆရာ နှစ်ယောက်ဖြစ်တဲ့ ပီယာ လူဝီ နဲ့ မယ်ရီ ဒီ ရက်ဂ်နီရာ တို့ရဲ့ အချစ်ဇာတ်လမ်းကို အခြေခံထားတာပဲဖြစ်ပါတယ်။ အဓိကကတော့ ကဗျာဆရာ၊ ဓာတ်ပုံဆရာ၊ စာရေးဆရာမတွေ ခံစားလွန်ပြီး အချစ်ရေးမှာရှုပ်ထွေးလာကြတာကိုဖော်ပြချင်တာပါ။အသေးစိတ်တော့ မရေးပြတော့ပါဘူး။ အပြောထက် အပြကို ပိုခံစားတတ်တဲ့ ပရိသတ်တွေများနေတဲ့အတွက် ဇာတ်ကားထဲက စာတန်းတွေတောင် ဖတ်ချင်မှဖတ်မှာမှန်းသိပါတယ်။ ပြင်သစ်ဘာသာဖြစ်ပြီး အင်္ဂလိပ်စာတန်းက သိပ်မကောင်းတာကြောင့် နားသိပ်မလည်လည်း ခွင့်လွှတ်ကြမယ်ထင်ပါတယ်။"
  }
]
}
